<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.30997
▁the	-3.49846
▁de	-3.69222
.	-3.86216
▁of	-4.17695
▁la	-4.19418
▁to	-4.24793
▁and	-4.41286
▁et	-4.48778
s	-4.55815
▁a	-4.60796
▁le	-4.61863
▁in	-4.63364
▁à	-4.7048
▁les	-4.70547
▁des	-4.75114
▁que	-4.89931
▁that	-4.90456
▁is	-4.94117
▁en	-5.10501
▁for	-5.32332
▁I	-5.33004
▁du	-5.3601
▁on	-5.39359
▁dans	-5.50501
▁nous	-5.51879
▁pour	-5.51909
▁qui	-5.53953
▁be	-5.55494
▁this	-5.57309
▁we	-5.60607
▁une	-5.65781
▁un	-5.66097
▁ce	-5.71985
▁est	-5.7433
▁are	-5.75643
▁have	-5.80205
▁pas	-5.8049
▁-	-5.81023
▁sur	-5.81978
▁not	-5.83131
▁it	-5.83676
▁au	-5.84332
▁with	-5.91824
▁as	-5.9278
▁par	-5.94834
▁which	-5.9527
▁European	-5.98276
▁ne	-5.9854
▁Commission	-6.03377
▁The	-6.08562
▁will	-6.10832
▁by	-6.11928
▁plus	-6.19519
▁has	-6.23386
▁je	-6.24238
e	-6.29585
▁	-6.30114
▁Mr	-6.38824
▁Je	-6.44856
▁cette	-6.46268
▁aux	-6.46635
▁an	-6.46965
▁il	-6.51591
▁at	-6.53364
▁sont	-6.55527
▁would	-6.55644
▁also	-6.56988
▁should	-6.60927
▁all	-6.64759
▁from	-6.66267
▁We	-6.66848
▁avec	-6.67009
▁but	-6.68384
▁our	-6.68711
▁se	-6.69507
▁must	-6.69726
s.	-6.71783
▁Nous	-6.72655
▁Il	-6.72903
ing	-6.76496
▁mais	-6.77767
▁been	-6.78134
▁Monsieur	-6.79061
▁être	-6.8042
▁pays	-6.83552
r	-6.83945
▁ces	-6.85793
▁La	-6.86127
:	-6.86807
▁été	-6.87795
▁ont	-6.88065
▁It	-6.88623
▁can	-6.88808
▁européenne	-6.89077
▁Le	-6.91433
▁President,	-6.92196
▁fait	-6.93221
▁you	-6.94436
▁was	-6.9446
▁Member	-6.94546
▁or	-6.96068
▁important	-6.96072
▁more	-6.9659
s,	-6.97426
▁vous	-6.97741
▁do	-6.97944
?	-6.9798
▁politique	-7.00236
▁comme	-7.00317
▁rapport	-7.00414
▁qu'il	-7.00525
▁Parlement	-7.01211
▁l'	-7.01809
▁its	-7.02817
▁tout	-7.03018
▁their	-7.03238
▁question	-7.03571
es	-7.03989
▁like	-7.05163
▁there	-7.05471
▁Président,	-7.07969
▁l'Union	-7.08136
▁États	-7.08508
▁ou	-7.08757
▁very	-7.08953
▁également	-7.09649
▁In	-7.10019
ed	-7.10051
▁This	-7.12853
d	-7.13333
▁Union	-7.14255
▁these	-7.15451
▁aussi	-7.16574
▁they	-7.18332
▁d'une	-7.21198
▁si	-7.21623
▁one	-7.21695
▁report	-7.21962
▁me	-7.22486
▁Conseil	-7.22489
▁notre	-7.22854
▁Parliament	-7.23208
▁point	-7.23302
▁faire	-7.24142
▁d'	-7.24998
▁so	-7.25079
▁who	-7.25201
nt	-7.26166
▁about	-7.26878
er	-7.27528
▁other	-7.27717
▁Council	-7.27926
▁Europe	-7.28208
▁leur	-7.28643
▁avons	-7.29404
▁what	-7.29677
▁doit	-7.29756
▁need	-7.29986
▁membres	-7.30452
▁tous	-7.30948
▁M.	-7.31486
▁son	-7.33049
▁EU	-7.3335
▁situation	-7.33449
▁très	-7.33712
;	-7.33786
▁my	-7.35181
▁Les	-7.35211
▁même	-7.35342
▁no	-7.35421
▁bien	-7.35731
▁d'un	-7.35788
▁y	-7.3582
▁States	-7.36492
▁En	-7.37092
▁new	-7.37161
-	-7.38373
▁européen	-7.38399
▁only	-7.38422
▁entre	-7.39191
▁us	-7.4017
▁part	-7.40963
▁because	-7.43244
▁if	-7.43647
▁Ce	-7.43993
▁devons	-7.46302
▁am	-7.47578
ment	-7.47687
▁time	-7.48786
▁people	-7.5006
▁droits	-7.50496
▁up	-7.50586
▁nos	-7.51567
▁out	-7.53603
▁support	-7.55115
▁countries	-7.55125
▁such	-7.55375
▁contre	-7.56739
ly	-7.56746
▁take	-7.56907
▁make	-7.5701
a	-7.58643
▁into	-7.59665
▁between	-7.60887
▁directive	-7.60983
▁voudrais	-7.61169
▁those	-7.61514
▁vote	-7.62529
▁possible	-7.63215
▁social	-7.63648
▁now	-7.6472
▁protection	-7.65169
y	-7.65467
▁donc	-7.65771
▁peut	-7.66335
)	-7.66711
▁sa	-7.67716
▁non	-7.67749
▁when	-7.68491
'	-7.68559
▁dont	-7.68569
▁therefore	-7.68573
t	-7.68782
▁some	-7.6958
▁being	-7.69714
▁C'est	-7.69966
▁proposition	-7.70304
▁any	-7.70657
▁soit	-7.70912
▁cela	-7.71256
▁sans	-7.71393
é	-7.71629
▁rapporteur	-7.72956
▁encore	-7.73104
▁policy	-7.73108
▁political	-7.73322
▁made	-7.7425
▁work	-7.74294
▁commission	-7.74439
's	-7.74521
▁deux	-7.74985
▁were	-7.75254
▁place	-7.76056
▁than	-7.77248
▁economic	-7.77395
▁ainsi	-7.77478
▁believe	-7.77663
▁c'est	-7.78709
ons	-7.79421
n	-7.80624
▁say	-7.81104
▁ses	-7.81126
▁fact	-7.81308
ant	-7.81475
▁suis	-7.81578
▁position	-7.81609
▁car	-7.81626
▁public	-7.817
▁faut	-7.82708
▁cas	-7.82773
▁développement	-7.83734
▁many	-7.84647
▁against	-7.84659
▁programme	-7.84893
▁mesures	-7.85182
▁n'est	-7.8535
▁budget	-7.8541
c	-7.86094
▁national	-7.8657
▁first	-7.87224
▁pense	-7.87577
▁respect	-7.87778
▁matière	-7.88704
▁marché	-7.89471
▁travail	-7.89496
▁groupe	-7.9006
▁think	-7.90705
▁sécurité	-7.91339
▁leurs	-7.9147
▁That	-7.91511
▁doivent	-7.92083
▁mon	-7.92111
▁way	-7.92173
▁cet	-7.92237
▁proposal	-7.92384
▁just	-7.92424
▁afin	-7.92628
▁international	-7.93767
▁Committee	-7.94597
▁rights	-7.94664
▁déjà	-7.94664
▁questions	-7.94721
▁human	-7.94937
▁manière	-7.95379
▁sommes	-7.95611
▁cadre	-7.95808
▁dire	-7.96252
▁où	-7.96282
▁elle	-7.9663
▁order	-7.97313
▁droit	-7.97699
▁services	-7.98338
▁debate	-7.98613
▁citoyens	-7.9877
tte	-7.98817
▁concerne	-7.99159
▁s	-7.99572
▁right	-7.99634
▁want	-7.99784
▁Madame	-8.0007
▁A	-8.00317
▁As	-8.0058
ra	-8.00752
▁two	-8.01075
▁cannot	-8.01321
▁same	-8.02022
▁débat	-8.02123
▁them	-8.02803
▁conditions	-8.02833
▁had	-8.03225
▁does	-8.033
▁even	-8.034
▁politiques	-8.04593
▁tant	-8.0478
▁niveau	-8.04931
▁could	-8.05941
▁most	-8.0598
▁sera	-8.06543
▁said	-8.07284
▁good	-8.09199
▁where	-8.10333
▁personnes	-8.10384
▁certain	-8.10565
▁already	-8.10615
▁President	-8.10631
▁much	-8.10638
ent	-8.1066
▁clear	-8.10739
al	-8.10832
▁over	-8.10835
▁under	-8.10851
▁dit	-8.11101
▁measures	-8.11499
▁development	-8.11867
▁–	-8.12474
▁lors	-8.12564
▁financial	-8.1267
▁d’	-8.13162
▁within	-8.13422
▁use	-8.13422
▁issue	-8.13577
▁long	-8.14103
▁still	-8.14817
▁how	-8.15095
▁well	-8.15327
▁particular	-8.15529
▁toute	-8.15682
▁common	-8.159
▁see	-8.1596
▁There	-8.1645
▁both	-8.17006
▁action	-8.17028
▁here	-8.1712
▁view	-8.17133
▁problème	-8.17705
▁fois	-8.17847
▁agreement	-8.17935
▁your	-8.17993
▁vue	-8.18119
▁parce	-8.18132
▁Dans	-8.185
▁concernant	-8.18676
▁However,	-8.19318
▁hope	-8.1938
▁Mrs	-8.19483
▁sein	-8.19506
ation	-8.19629
▁toutes	-8.19934
▁plan	-8.1996
▁coopération	-8.20257
▁certains	-8.20374
▁l’	-8.20705
▁(	-8.20875
▁ensure	-8.20879
▁d'autres	-8.2106
▁efforts	-8.21138
▁On	-8.21148
▁Mme	-8.21372
▁market	-8.21644
▁"	-8.21988
re	-8.22313
▁système	-8.22505
▁base	-8.22609
▁he	-8.22847
▁moins	-8.22888
▁taken	-8.22892
▁institutions	-8.22902
▁économique	-8.23312
▁too	-8.23312
▁future	-8.23341
▁his	-8.24177
▁Community	-8.24847
▁able	-8.25163
▁own	-8.25731
l	-8.25938
▁Si	-8.26176
▁seulement	-8.26324
▁compte	-8.26406
▁raison	-8.26469
▁européenne.	-8.26648
▁nom	-8.27282
▁mise	-8.27369
▁mettre	-8.27937
▁information	-8.28044
▁re	-8.28603
▁why	-8.28706
▁put	-8.29106
▁pourquoi	-8.29211
▁energy	-8.29795
▁last	-8.30049
ait	-8.30091
▁number	-8.30286
▁know	-8.30347
▁L'	-8.30513
▁secteur	-8.31087
▁may	-8.31466
▁regard	-8.318
▁means	-8.3199
▁end	-8.32525
▁particulier	-8.3259
▁case	-8.32689
▁nombre	-8.32725
▁%	-8.328
▁processus	-8.33373
▁Pour	-8.3339
▁lieu	-8.33596
▁transport	-8.33872
▁problèmes	-8.33923
▁avoir	-8.3395
▁autres	-8.34025
▁accord	-8.34246
▁without	-8.34526
▁savoir	-8.34563
▁relations	-8.34628
▁temps	-8.34785
▁demande	-8.34801
▁grande	-8.34826
▁through	-8.34906
▁avant	-8.35156
▁Mais	-8.35201
que	-8.3547
▁toujours	-8.35482
▁s'agit	-8.35621
▁points	-8.35811
▁however	-8.35883
▁aujourd'hui	-8.35923
▁cooperation	-8.36115
▁'	-8.36422
▁devrait	-8.36491
▁l'UE	-8.368
▁If	-8.36893
▁gentlemen,	-8.37208
i	-8.37417
▁beaucoup	-8.37777
▁today	-8.37828
▁gouvernement	-8.38527
▁country	-8.3885
▁continue	-8.38859
▁dialogue	-8.39101
▁citizens	-8.39312
▁solution	-8.39381
▁notamment	-8.39417
▁laquelle	-8.39585
▁Madam	-8.39685
▁À	-8.39704
▁cours	-8.39731
▁particularly	-8.39981
in	-8.40178
▁n'a	-8.40407
▁give	-8.40723
▁rôle	-8.40853
▁prendre	-8.40884
▁partie	-8.41111
▁importance	-8.41213
▁great	-8.4122
▁years	-8.41263
▁ceux	-8.41321
▁domaine	-8.41537
▁before	-8.41782
/	-8.41958
▁moment	-8.41963
▁Cela	-8.42051
▁legal	-8.42487
▁l'Europe	-8.42605
▁j'ai	-8.42615
▁Commissioner	-8.42627
▁faveur	-8.42775
▁production	-8.42944
▁mesure	-8.43254
▁.	-8.43436
▁given	-8.44024
▁Commission,	-8.44377
▁effet	-8.44396
▁besoin	-8.44806
▁far	-8.44917
▁propositions	-8.4519
▁soutien	-8.45409
se	-8.45473
o	-8.45714
▁président	-8.4582
▁votre	-8.46406
▁soient	-8.46445
▁necessary	-8.4671
▁qu'elle	-8.46922
▁l'a	-8.4716
▁then	-8.47365
▁résolution	-8.47395
▁De	-8.478
▁favour	-8.48005
▁traité	-8.48178
▁thank	-8.48693
"	-8.48804
▁system	-8.48813
▁world	-8.49325
▁whether	-8.49508
▁nouvelle	-8.49627
▁large	-8.49691
▁role	-8.4995
▁problems	-8.50181
▁ladies	-8.50315
▁ma	-8.50356
it	-8.50513
▁face	-8.50605
▁pouvons	-8.50724
▁attention	-8.50773
▁amendements	-8.50927
▁qu’il	-8.51017
▁pouvoir	-8.51064
▁set	-8.51239
▁United	-8.51248
▁nouveau	-8.51541
▁further	-8.51871
▁l’Union	-8.52011
▁objectifs	-8.52105
▁security	-8.52116
▁since	-8.52376
▁présent	-8.52727
▁behalf	-8.53012
▁décision	-8.53032
▁santé	-8.53263
▁autre	-8.53313
▁programmes	-8.53474
▁sujet	-8.53501
▁serait	-8.54014
▁peuvent	-8.54168
z	-8.54209
▁était	-8.54215
▁help	-8.54426
▁peu	-8.54575
▁terms	-8.55011
▁commissaire	-8.55123
▁trade	-8.55236
▁next	-8.55268
▁present	-8.5528
▁problem	-8.5544
!	-8.55552
▁contrôle	-8.55817
▁cha	-8.56142
▁issues	-8.56249
▁agree	-8.5633
▁process	-8.57503
▁come	-8.57526
▁Europe.	-8.57899
▁produits	-8.57983
▁femmes	-8.58005
▁règlement	-8.58091
▁area	-8.58204
▁Commission.	-8.58378
▁millions	-8.58579
▁different	-8.58631
le	-8.58735
▁façon	-8.58775
▁better	-8.58791
u	-8.58905
▁fin	-8.5894
▁Par	-8.59012
▁depuis	-8.59028
▁monde	-8.59279
▁amendments	-8.59409
▁adopted	-8.59521
▁Members	-8.59615
▁framework	-8.59728
▁jour	-8.5976
▁alors	-8.60155
▁l'on	-8.60167
▁again	-8.60474
▁crois	-8.60562
▁présidence	-8.60659
▁qu'	-8.60824
▁ici	-8.60904
▁:	-8.60904
▁aid	-8.60948
▁change	-8.61007
▁level	-8.6154
▁matter	-8.61562
▁areas	-8.61573
▁nécessaire	-8.61705
▁stratégie	-8.61744
▁vie	-8.61827
▁principe	-8.61858
▁For	-8.61939
▁va	-8.62211
▁eu	-8.62429
▁commune	-8.62779
▁S	-8.63001
▁ni	-8.63066
▁ask	-8.63242
▁House	-8.63487
▁basis	-8.63715
▁ils	-8.63855
▁première	-8.63925
▁Commissioner,	-8.63947
▁entreprises	-8.64148
▁What	-8.6418
▁députés	-8.64228
▁positive	-8.64426
▁proposals	-8.64915
▁women	-8.64984
▁second	-8.65071
▁But	-8.65171
▁Commissaire,	-8.65236
▁needs	-8.65308
▁européenne,	-8.65488
▁s'	-8.65535
▁bonne	-8.65558
▁health	-8.65761
▁règles	-8.65781
▁bon	-8.65806
▁communication	-8.66059
▁progress	-8.66085
▁group	-8.66109
▁recherche	-8.66272
▁actions	-8.66458
▁régions	-8.66551
▁vers	-8.66783
▁grand	-8.66897
▁wish	-8.67171
▁Mesdames	-8.67194
▁after	-8.67386
▁projet	-8.67483
▁crise	-8.67525
▁resolution	-8.67549
▁rules	-8.67743
▁year	-8.6783
▁d’une	-8.67857
▁garantir	-8.68241
▁result	-8.68422
▁fonds	-8.68452
▁done	-8.68894
▁aspects	-8.68959
▁go	-8.6935
▁lutte	-8.69779
▁l'homme	-8.6992
▁going	-8.69954
▁quelques	-8.69974
▁million	-8.69993
▁mes	-8.70022
▁nouveaux	-8.7005
▁sector	-8.701
▁welcome	-8.70292
▁qualité	-8.70406
▁working	-8.705
▁Union.	-8.70866
▁après	-8.70979
▁force	-8.71007
▁législation	-8.71052
p	-8.71075
▁towards	-8.71378
▁three	-8.71472
▁few	-8.71583
h	-8.7231
▁sous	-8.72452
▁Treaty	-8.72488
▁trois	-8.72559
▁lui	-8.72818
▁something	-8.7282
▁européens	-8.72864
able	-8.72953
▁voted	-8.73116
m	-8.7331
▁principle	-8.73391
▁C	-8.73649
▁dé	-8.73886
ir	-8.73904
▁selon	-8.73938
▁parties	-8.73977
▁decision	-8.74074
▁clairement	-8.74171
▁Présidente,	-8.74489
▁œuvre	-8.74636
▁procédure	-8.75096
▁population	-8.75288
▁remercier	-8.75396
▁là	-8.756
▁current	-8.75637
▁specific	-8.75803
▁provide	-8.75941
▁J'ai	-8.75991
▁voté	-8.76227
▁1	-8.76307
▁nouvelles	-8.76377
▁State	-8.76705
ticulièrement	-8.76862
▁nombreux	-8.76932
▁including	-8.77504
▁cause	-8.77668
▁approach	-8.77827
▁mis	-8.78028
▁seront	-8.78225
▁proposed	-8.78234
▁global	-8.78336
▁state	-8.7838
▁opportunity	-8.78414
▁nécessité	-8.78429
▁increase	-8.78927
▁really	-8.79033
▁shall	-8.7908
▁s'est	-8.79087
▁down	-8.7919
▁did	-8.792
▁account	-8.79371
▁initiative	-8.79411
▁find	-8.79436
dès	-8.79611
▁effective	-8.79648
en	-8.79743
▁justice	-8.80135
ne	-8.80187
▁whole	-8.80337
▁voir	-8.80459
▁forward	-8.80553
e.	-8.80686
ions	-8.80812
▁No	-8.81041
▁Group	-8.81121
▁used	-8.81128
▁pourrait	-8.81387
g	-8.81463
▁general	-8.8149
▁contribution	-8.81511
▁d’un	-8.81559
▁négociations	-8.81757
▁maintenant	-8.8191
▁real	-8.81937
▁especially	-8.81978
▁subject	-8.82032
▁service	-8.82038
▁during	-8.82187
▁every	-8.8224
▁trop	-8.82569
▁membre	-8.82778
▁plusieurs	-8.83027
▁law	-8.83455
▁course	-8.83496
▁become	-8.83739
ci	-8.83973
▁So	-8.84025
▁000	-8.84042
▁clearly	-8.84131
or	-8.84227
▁premier	-8.84344
▁autorités	-8.844
▁another	-8.84998
▁Nations	-8.85052
▁environmental	-8.85308
▁greater	-8.85548
▁reason	-8.8567
▁visant	-8.85813
▁serious	-8.85906
▁concerned	-8.85935
▁reste	-8.85993
▁ré	-8.86052
ro	-8.86143
▁organisations	-8.86169
▁quite	-8.86317
▁prix	-8.86585
▁least	-8.86765
▁chose	-8.86824
▁discussion	-8.86844
▁aucun	-8.86915
ur	-8.8707
▁surtout	-8.87171
f	-8.87233
▁research	-8.87321
▁rather	-8.87352
▁access	-8.87358
▁Une	-8.8746
▁ressources	-8.87471
▁?	-8.87747
és	-8.87908
▁Presidency	-8.87949
▁certaines	-8.88119
▁Europe,	-8.88198
ri	-8.88257
▁main	-8.88286
▁donner	-8.88382
▁Messieurs,	-8.8893
ée	-8.89042
▁They	-8.89056
▁back	-8.89065
▁mois	-8.89181
▁l'environnement	-8.8926
▁«	-8.89342
▁At	-8.89452
il	-8.89597
▁call	-8.89735
▁conséquent	-8.89767
▁responsabilité	-8.8986
▁small	-8.89955
▁opinion	-8.89991
▁course,	-8.90217
▁legislation	-8.90241
▁essential	-8.90276
▁voulons	-8.90367
▁always	-8.90385
▁euro	-8.90396
▁internal	-8.90582
▁Elle	-8.90587
▁tiens	-8.90597
▁get	-8.90649
ion	-8.90714
▁difficult	-8.90877
▁Ces	-8.91032
▁making	-8.91123
▁fundamental	-8.91127
▁comment	-8.91221
▁impact	-8.91398
▁10	-8.91644
▁major	-8.91706
▁sorte	-8.91778
▁excellent	-8.91839
▁Et	-8.91891
▁Au	-8.91939
▁achieve	-8.91948
▁These	-8.91948
▁together	-8.91969
▁States.	-8.92222
▁once	-8.92285
▁regulation	-8.92396
▁société	-8.9243
▁avez	-8.92448
▁third	-8.92476
▁Convention	-8.92496
▁croissance	-8.92604
▁hand	-8.92683
▁Comme	-8.92998
▁Commission's	-8.93257
▁employment	-8.93315
▁instruments	-8.9332
th	-8.93336
▁davantage	-8.93758
▁donné	-8.93758
▁final	-8.9395
▁soutenir	-8.94272
▁government	-8.94326
▁implementation	-8.94423
▁é	-8.94467
ar	-8.94473
▁taking	-8.94488
▁based	-8.94507
▁democratic	-8.94918
ront	-8.95001
▁Un	-8.95302
▁deal	-8.95495
▁12	-8.95951
▁juridique	-8.95958
▁dis	-8.96239
▁various	-8.96349
▁compris	-8.96478
▁responsibility	-8.96582
▁constitue	-8.96605
▁démocratie	-8.96644
▁safety	-8.96741
▁semble	-8.96749
at	-8.96766
▁inter	-8.96791
▁actuellement	-8.96834
▁strategy	-8.96997
▁propos	-8.97021
▁lorsque	-8.97064
ter	-8.97201
an	-8.97427
▁free	-8.97465
▁accept	-8.97529
▁création	-8.97731
▁propose	-8.97745
▁policies	-8.97784
▁20	-8.97806
▁violence	-8.97817
▁initiatives	-8.97847
▁EUR	-8.98038
▁document	-8.9807
▁each	-8.98318
▁negotiations	-8.9832
▁État	-8.98414
▁crisis	-8.98545
▁dernière	-8.98655
es.	-8.98706
▁souligner	-8.98755
▁liberté	-8.98806
▁elles	-8.98914
▁instrument	-8.98921
▁réponse	-8.98945
▁type	-8.99107
▁To	-8.99281
▁progrès	-8.99612
▁région	-8.99701
▁allow	-8.99873
▁con	-8.99878
▁example,	-8.99956
▁pêche	-9.00152
▁reform	-9.00259
▁yet	-9.00317
te	-9.00382
▁différents	-9.00628
▁participation	-9.00699
▁industry	-9.0072
▁souhaite	-9.00749
▁while	-9.00768
▁coordination	-9.0134
▁Government	-9.01365
▁texte	-9.01449
▁food	-9.01749
▁sociale	-9.01754
▁consider	-9.01868
▁souvent	-9.01874
▁look	-9.01913
▁power	-9.02274
▁full	-9.02357
▁itself	-9.02366
▁avis	-9.02374
’s	-9.02472
▁toutefois	-9.0253
▁économiques	-9.02611
ce	-9.02677
▁concerns	-9.02754
▁avait	-9.02801
ity	-9.02821
▁high	-9.02945
is	-9.03103
▁single	-9.03133
▁commerce	-9.03197
▁termes	-9.03289
▁her	-9.03401
▁travailleurs	-9.03529
▁rien	-9.03565
▁qu'une	-9.03604
▁affaires	-9.03664
▁n'	-9.03901
▁authorities	-9.03965
▁report.	-9.03967
▁M	-9.04002
▁gestion	-9.04029
▁années	-9.04107
▁form	-9.04131
▁mieux	-9.04154
▁resources	-9.04194
▁having	-9.04259
▁aura	-9.04261
▁freedom	-9.04457
▁sûr	-9.04794
▁dernier	-9.04874
▁concern	-9.049
5	-9.05021
▁objective	-9.05131
age	-9.05164
▁exemple	-9.0524
▁données	-9.05367
▁importante	-9.05437
▁concurrence	-9.0559
▁créer	-9.05717
▁collègues	-9.0573
▁interests	-9.0573
▁membres.	-9.05957
▁15	-9.06044
▁aucune	-9.0607
▁possibilité	-9.0612
▁nature	-9.06134
▁pu	-9.06151
▁step	-9.06156
▁existe	-9.06163
▁local	-9.06169
▁telle	-9.06426
▁trouver	-9.06458
▁France	-9.06572
on	-9.06753
▁things	-9.06779
st	-9.06797
li	-9.06952
▁lequel	-9.07025
▁demander	-9.07032
▁Lisbon	-9.07218
▁terme	-9.07243
▁best	-9.07305
▁décisions	-9.07508
us	-9.07551
▁renforcer	-9.07659
▁peace	-9.07678
▁culture	-9.07688
▁2	-9.0771
▁objectif	-9.07872
▁étant	-9.07916
▁résultats	-9.07947
▁ait	-9.07952
▁Toutefois	-9.07966
▁pris	-9.07979
e,	-9.08019
▁money	-9.08021
▁discussions	-9.08055
▁voie	-9.08061
aient	-9.08112
▁amendment	-9.08317
▁quality	-9.08447
▁moyens	-9.08573
▁celui	-9.0861
▁communautaire	-9.08638
▁Président	-9.08707
▁peut-être	-9.08752
▁tel	-9.08785
▁democracy	-9.08833
▁majority	-9.09042
▁période	-9.091
▁financement	-9.09268
▁permettre	-9.09511
▁d'abord	-9.09528
▁regions	-9.0977
▁recent	-9.09799
▁fully	-9.0996
▁11	-9.10005
▁européen.	-9.10089
▁sens	-9.10166
▁d'être	-9.10208
▁following	-9.10595
▁simply	-9.10624
▁majorité	-9.1074
▁often	-9.10754
▁européen,	-9.10774
▁quelque	-9.10817
▁nombreuses	-9.10905
▁relation	-9.10953
▁certainly	-9.10961
▁devraient	-9.11289
ité	-9.11371
▁bring	-9.11513
ance	-9.11702
▁States,	-9.11819
▁normes	-9.1198
▁application	-9.11985
▁domaines	-9.12069
▁agricultural	-9.12153
▁committee	-9.12199
▁unique	-9.12294
▁d'accord	-9.1257
▁extremely	-9.12734
▁juste	-9.12829
▁decisions	-9.12862
▁control	-9.13012
▁risk	-9.13085
▁aware	-9.13107
isation	-9.13282
▁create	-9.13289
▁countries.	-9.13367
▁And	-9.13443
▁deuxième	-9.1346
▁entendu	-9.13558
▁(DE)	-9.1373
▁Article	-9.14083
▁réforme	-9.14094
▁internationale	-9.14338
▁Enfin	-9.145
▁accords	-9.14505
ive	-9.14627
▁growth	-9.14645
▁5	-9.14758
▁improve	-9.14999
▁funds	-9.152
▁start	-9.15326
▁groupes	-9.15514
▁projets	-9.15674
▁celle	-9.15691
▁relative	-9.15738
▁essentiel	-9.15753
▁fight	-9.15826
▁involved	-9.15854
▁competition	-9.15892
▁understand	-9.16123
im	-9.16189
▁3	-9.16322
▁E	-9.16427
▁(EN)	-9.1646
▁Parliament,	-9.16468
▁simplement	-9.16468
▁might	-9.16718
▁exemple,	-9.16772
▁open	-9.16826
’	-9.16932
▁conclusions	-9.17049
▁qu'un	-9.17059
▁égard	-9.17238
▁actually	-9.17279
▁developing	-9.17331
▁companies	-9.17347
▁doute	-9.1744
▁products	-9.17517
▁approche	-9.17565
▁Union,	-9.17572
▁Court	-9.17581
▁example	-9.17638
▁interest	-9.17732
▁crucial	-9.17814
▁D	-9.18123
▁consommateurs	-9.18383
▁regional	-9.1839
la	-9.18609
▁général	-9.18701
▁mentioned	-9.18761
▁devrions	-9.18876
▁available	-9.18911
▁meeting	-9.19018
di	-9.19181
▁economy	-9.1923
▁procedure	-9.19238
es,	-9.19288
▁écrit.	-9.19431
▁quant	-9.19612
▁society	-9.19637
▁message	-9.1967
▁appropriate	-9.19716
▁suite	-9.19872
▁You	-9.199
▁solutions	-9.19931
▁indeed	-9.19964
▁Let	-9.2
▁efficace	-9.20014
▁risque	-9.20121
ch	-9.20146
▁contexte	-9.20191
ez	-9.20303
▁stabilité	-9.2034
▁states	-9.20342
▁l'accord	-9.20408
▁climate	-9.20451
▁objectives	-9.20456
▁intérêts	-9.20668
▁report,	-9.20729
▁environment	-9.20755
▁Finally	-9.21028
v	-9.21376
▁currently	-9.2144
▁collègues,	-9.21489
▁clair	-9.21538
▁marchés	-9.21558
▁concerning	-9.21651
▁ailleurs	-9.21746
▁choses	-9.21833
▁européennes	-9.21974
▁individual	-9.22052
▁l'ensemble	-9.22065
▁six	-9.22068
▁policy.	-9.2213
▁forces	-9.22191
▁dispositions	-9.22208
▁l'avenir	-9.22406
▁vraiment	-9.22558
▁propre	-9.22742
▁cependant	-9.22769
▁text	-9.23007
▁education	-9.23127
▁promote	-9.2322
▁Assemblée	-9.23395
▁data	-9.23428
▁seule	-9.2344
▁changement	-9.23606
▁B	-9.23754
ées	-9.23775
▁period	-9.2385
rait	-9.24043
▁key	-9.2408
▁standards	-9.24113
▁responsible	-9.24149
▁jamais	-9.24166
▁convient	-9.24471
▁Vous	-9.24563
▁aide	-9.24592
▁Conseil,	-9.24606
▁feel	-9.2462
▁formation	-9.24665
▁compromis	-9.24682
▁n'y	-9.24695
▁C’est	-9.24768
b	-9.24876
▁États-Unis	-9.24893
▁7	-9.25042
▁aim	-9.25069
▁tax	-9.25202
▁agreements	-9.2523
ic	-9.25319
▁children	-9.25327
▁civil	-9.25395
▁principes	-9.25409
▁Cour	-9.25431
▁compromise	-9.25447
ers	-9.25475
▁simple	-9.25708
▁thing	-9.26
▁date	-9.26041
▁raisons	-9.26062
▁réalité	-9.26257
▁management	-9.2629
▁quand	-9.26319
lo	-9.26353
▁plutôt	-9.26443
▁let	-9.26473
▁doing	-9.26551
▁activités	-9.26593
▁extrêmement	-9.2671
▁kind	-9.26817
▁nécessaires	-9.26842
▁19	-9.26987
▁font	-9.27093
▁members	-9.27114
▁n'ont	-9.27133
▁direction	-9.2724
▁publique	-9.27369
▁rendre	-9.27429
▁parler	-9.27514
▁it.	-9.27516
▁With	-9.276
▁P	-9.2765
▁promotion	-9.27668
▁l'article	-9.27678
▁titre	-9.2775
▁lack	-9.28072
▁transparence	-9.28155
▁volonté	-9.28264
me	-9.2843
▁répondre	-9.28588
▁rapidement	-9.2863
▁remercie	-9.28712
▁l'emploi	-9.29158
▁prevent	-9.29349
▁e	-9.29362
1	-9.29378
▁dernières	-9.29424
▁année	-9.29552
▁met	-9.29636
au	-9.29721
ement	-9.29789
est	-9.2987
ont	-9.30026
▁conséquences	-9.30056
▁joint	-9.30403
▁appelle	-9.30465
▁Parliament's	-9.30585
▁principles	-9.30613
▁zone	-9.30789
▁c’est	-9.30794
".	-9.30861
▁informations	-9.30901
▁sommet	-9.30931
▁déclaration	-9.31005
▁act	-9.3107
▁commitment	-9.31134
▁capital	-9.31156
▁draft	-9.31185
▁cases	-9.31257
▁signifie	-9.31343
▁Cependant	-9.31353
▁démocratique	-9.31361
▁réduire	-9.3139
▁puisse	-9.31474
▁membres,	-9.31527
▁congratulate	-9.3154
▁preuve	-9.31579
▁countries,	-9.31634
▁though	-9.31654
▁pay	-9.31706
▁benefit	-9.31746
▁tels	-9.31821
ul	-9.31942
▁effort	-9.32023
▁vu	-9.32176
▁Council,	-9.32314
▁collègue	-9.32349
7	-9.32351
▁différentes	-9.32385
▁n’est	-9.32407
▁l'aide	-9.32409
▁idea	-9.32531
▁regards	-9.32736
▁special	-9.32737
▁paix	-9.32741
▁due	-9.3277
▁life	-9.33041
▁Affairs	-9.33052
▁intervention	-9.33056
▁rural	-9.33072
▁enlargement	-9.33107
▁discrimination	-9.33175
▁devant	-9.33205
▁Turkey	-9.33209
▁assistance	-9.33256
▁moyen	-9.33271
▁line	-9.33367
▁among	-9.33425
▁funding	-9.33446
▁solidarité	-9.33457
▁représente	-9.33521
▁8	-9.3383
▁chers	-9.33922
▁Fonds	-9.34031
▁difficile	-9.34054
▁effect	-9.34054
6	-9.34065
▁meilleure	-9.34089
▁field	-9.34094
ate	-9.34144
▁longer	-9.34169
▁My	-9.34363
▁peux	-9.34473
▁significant	-9.34534
aux	-9.3456
▁conclusion	-9.34636
▁young	-9.34687
▁them.	-9.35205
▁total	-9.35266
▁encourage	-9.35338
▁note	-9.35367
▁qu'en	-9.35434
▁writing.	-9.35438
▁although	-9.3547
▁true	-9.35479
▁adopté	-9.3559
▁mean	-9.35774
▁little	-9.3586
tra	-9.35972
▁jeunes	-9.35991
»	-9.36103
▁systèmes	-9.3612
▁dimension	-9.3615
▁mention	-9.36286
▁ago	-9.36303
▁savons	-9.36382
▁Tout	-9.36566
▁cohésion	-9.36674
▁legislative	-9.36716
▁25	-9.36811
▁pendant	-9.36831
▁commun	-9.36931
▁adopt	-9.36944
▁strong	-9.37007
▁nothing	-9.3702
▁grâce	-9.37078
▁context	-9.37086
▁aspect	-9.37091
▁provided	-9.37292
▁financière	-9.37345
▁frontières	-9.37371
▁results	-9.37476
▁gouvernements	-9.37609
▁régime	-9.37614
id	-9.37656
ge	-9.37666
▁forme	-9.37683
▁war	-9.37812
▁agricole	-9.3784
▁G	-9.38036
▁sustainable	-9.38053
▁30	-9.38078
▁trouve	-9.38098
▁personne	-9.38099
▁seul	-9.38134
▁féliciter	-9.38192
▁include	-9.38206
▁Amendment	-9.3827
▁confiance	-9.38272
3	-9.38276
▁Directive	-9.38312
▁manque	-9.38324
ta	-9.38373
▁foreign	-9.38392
▁contraire	-9.38416
▁perhaps	-9.38422
▁ans	-9.38424
▁guarantee	-9.38448
▁governments	-9.38473
de	-9.38475
▁move	-9.38559
4	-9.38753
▁début	-9.38847
▁remain	-9.38856
▁sanctions	-9.38865
▁assurer	-9.3891
▁lead	-9.39043
▁mondiale	-9.39106
▁labour	-9.39126
▁intérieur	-9.39222
▁possible.	-9.3934
▁documents	-9.39375
▁perspective	-9.3943
▁nuclear	-9.39433
▁résultat	-9.39444
▁réduction	-9.39663
▁speak	-9.39667
▁occasion	-9.39804
▁critères	-9.39854
▁all,	-9.39964
▁addition	-9.40033
▁taux	-9.40056
▁above	-9.40334
ré	-9.40345
▁workers	-9.40394
▁play	-9.40435
▁;	-9.40508
▁ministre	-9.40543
▁aurait	-9.40606
▁guerre	-9.40631
▁ensemble	-9.40662
▁regarding	-9.40724
▁véritable	-9.40852
▁off	-9.41042
▁technologies	-9.41077
▁agreed	-9.41434
▁Parliament.	-9.41539
▁consumer	-9.41575
▁telles	-9.41637
-in-Office	-9.41816
▁close	-9.41821
▁exercice	-9.41857
▁needed	-9.4222
▁Ma	-9.42293
▁business	-9.42534
▁transparency	-9.42596
▁qu'à	-9.42673
▁themselves	-9.42716
▁Constitution	-9.42774
▁words	-9.42937
▁4	-9.43042
▁construction	-9.43061
▁libre	-9.43083
▁seen	-9.43096
▁consumers	-9.4313
▁enfants	-9.43171
▁response	-9.43201
▁answer	-9.43384
▁améliorer	-9.43481
▁several	-9.43512
▁présente	-9.43579
▁vital	-9.43581
▁direct	-9.43605
▁sure	-9.43695
▁procédures	-9.43733
▁travers	-9.43773
▁valeurs	-9.44007
▁d'a	-9.44009
co	-9.44068
▁parti	-9.44068
▁months	-9.44082
▁consensus	-9.44112
k	-9.44135
vo	-9.44191
▁Our	-9.44269
▁balance	-9.44451
▁6	-9.4452
▁relatives	-9.44582
▁reasons	-9.4461
▁police	-9.44633
▁share	-9.44842
as	-9.44869
▁protect	-9.44899
ating	-9.44937
▁apply	-9.45022
▁prises	-9.45145
▁tiers	-9.45147
▁l’Europe	-9.45256
▁durable	-9.45294
▁l’a	-9.45439
▁costs	-9.45489
▁upon	-9.45624
▁projects	-9.45636
▁motion	-9.45667
x	-9.45815
▁référence	-9.45856
▁réellement	-9.45907
▁achieved	-9.46114
▁comes	-9.46149
▁prise	-9.46241
▁matters	-9.46273
▁propres	-9.46289
▁uniquement	-9.4634
▁per	-9.46494
▁F	-9.4656
▁rapports	-9.46569
▁combat	-9.4659
▁élections	-9.46601
▁Minister	-9.46615
▁mer	-9.46622
▁rappeler	-9.46695
▁victimes	-9.46851
I	-9.46861
▁plans	-9.46869
▁reports	-9.46876
▁technical	-9.46879
▁priority	-9.46961
ise	-9.47124
▁demand	-9.4713
▁certainement	-9.47141
ais	-9.47281
▁content	-9.47314
2	-9.47323
▁investment	-9.47336
▁13	-9.47432
▁groups	-9.47458
▁l'industrie	-9.47483
▁makes	-9.4764
▁9	-9.47647
▁f	-9.47755
▁concept	-9.47791
ex	-9.47842
▁enough	-9.47857
▁promouvoir	-9.47862
▁condition	-9.47887
▁chance	-9.47895
▁rapport.	-9.481
▁active	-9.48105
▁l'amendement	-9.48248
▁l'économie	-9.48322
▁him	-9.48409
▁T	-9.48442
▁veut	-9.48448
▁systems	-9.48568
▁mind	-9.48615
▁One	-9.48648
▁demandé	-9.48753
▁Bien	-9.48799
▁activities	-9.48874
▁outre,	-9.49003
▁veiller	-9.49007
vi	-9.49026
▁J'espère	-9.49036
▁seems	-9.49055
▁pays.	-9.49055
▁pratique	-9.491
▁All	-9.49112
▁s'il	-9.49149
▁L’	-9.49192
▁accession	-9.49194
▁draw	-9.49207
▁personnel	-9.49241
▁moi	-9.49362
▁tenir	-9.49375
▁provisions	-9.49402
▁pleased	-9.49429
▁session	-9.4966
▁voting	-9.49709
▁colleagues	-9.4975
▁existing	-9.49769
▁express	-9.49811
▁l'année	-9.49868
▁Des	-9.50021
▁Thank	-9.50022
▁obligations	-9.50051
che	-9.50156
▁nationales	-9.50292
▁mission	-9.50293
▁train	-9.50391
▁sources	-9.50395
ence	-9.50399
▁protéger	-9.50518
▁autant	-9.50541
▁fondamentaux	-9.50558
▁défense	-9.50645
▁vrai	-9.50754
▁short	-9.50987
▁urgent	-9.51071
▁stability	-9.51087
▁Kosovo	-9.51098
).	-9.51126
▁l'importance	-9.51131
▁others	-9.51157
▁influence	-9.51233
▁Secondly,	-9.51258
▁UN	-9.51264
▁Turquie	-9.51344
▁ourselves	-9.5137
▁parvenir	-9.51375
▁minimum	-9.51416
▁respecter	-9.51428
▁Communauté	-9.51435
▁priorité	-9.51569
▁central	-9.51569
▁porte	-9.51575
▁region	-9.51621
▁reduce	-9.51786
▁Union's	-9.51793
▁mal	-9.51799
▁commercial	-9.51939
▁changes	-9.51988
▁évidemment	-9.51999
▁Parlement,	-9.52057
ated	-9.52073
▁soon	-9.52135
▁centrale	-9.52162
▁China	-9.52575
▁dois	-9.52659
con	-9.52736
▁until	-9.52888
▁cohesion	-9.52945
▁creation	-9.52945
▁présenter	-9.5297
ou	-9.52977
▁develop	-9.53055
▁agenda	-9.53091
▁coûts	-9.53103
▁impossible	-9.5313
▁question.	-9.53222
▁basic	-9.5326
▁ex	-9.53324
▁cultural	-9.53379
▁everyone	-9.53472
▁directives	-9.53496
▁value	-9.53625
▁vigueur	-9.53674
ner	-9.53698
▁project	-9.53707
ism	-9.53729
té	-9.53792
▁never	-9.53888
▁financier	-9.5391
▁voter	-9.53921
to	-9.54107
go	-9.54157
▁grandes	-9.54169
▁14	-9.54202
▁sense	-9.54202
▁solidarity	-9.5421
▁she	-9.54287
▁nationaux	-9.54343
▁saying	-9.54544
▁carried	-9.5458
va	-9.54591
▁rule	-9.546
▁18	-9.54702
▁petites	-9.54802
▁conflict	-9.54977
▁statement	-9.55023
et	-9.55177
▁rapporteurs	-9.55238
▁show	-9.55312
▁agriculture	-9.55317
▁éléments	-9.5542
▁collaboration	-9.5545
▁military	-9.55551
▁Ils	-9.5574
▁increased	-9.5574
▁asked	-9.55773
▁tabled	-9.5579
op	-9.55844
▁consequences	-9.55845
▁absolument	-9.55937
aire	-9.55952
▁zones	-9.56118
▁equal	-9.56149
▁item	-9.56164
▁priorités	-9.5617
▁ten	-9.56215
▁énergétique	-9.56306
O	-9.56348
ma	-9.56406
▁held	-9.5643
▁increasing	-9.56465
▁relating	-9.56483
▁étaient	-9.56507
▁amendement	-9.5658
▁sociaux	-9.56664
A	-9.56686
▁farmers	-9.567
▁précisément	-9.56791
nd	-9.568
▁request	-9.56836
▁tenu	-9.56862
▁future.	-9.56927
▁consultation	-9.56955
▁produit	-9.57113
▁générale	-9.57259
▁permet	-9.57271
▁namely	-9.57319
▁Re	-9.57363
▁keep	-9.57373
ca	-9.57419
▁travailler	-9.57469
▁training	-9.57498
▁meet	-9.57589
▁When	-9.57836
▁réunion	-9.57865
▁requirements	-9.57907
▁parole	-9.5791
▁‘	-9.5791
▁loin	-9.57943
▁required	-9.58127
▁pressure	-9.58136
▁qu'elles	-9.58151
ie	-9.58158
▁l'un	-9.58175
▁regulations	-9.58203
▁paragraphe	-9.58206
▁accepter	-9.58279
▁integration	-9.58304
▁crime	-9.58314
▁transports	-9.58342
▁ban	-9.58406
▁continuer	-9.58453
▁fishing	-9.58493
▁totalement	-9.585
▁d'avoir	-9.58535
ad	-9.58559
▁dépenses	-9.58578
▁job	-9.58635
▁everything	-9.58704
▁d’autres	-9.58926
▁presented	-9.58962
isme	-9.59156
▁peuple	-9.59172
▁organisation	-9.59218
▁proposé	-9.59234
▁success	-9.5926
▁traitement	-9.59401
▁hommes	-9.59429
▁développer	-9.59474
▁policy,	-9.59501
ique	-9.59513
▁l'utilisation	-9.59554
▁thus	-9.59558
▁doubt	-9.5957
▁water	-9.59674
▁parmi	-9.59708
▁Russie	-9.59769
▁celles	-9.59869
▁opportunities	-9.59878
▁adoption	-9.59911
▁four	-9.60002
▁prochaine	-9.60077
▁jobs	-9.60128
▁He	-9.60151
▁l’UE	-9.60155
▁billion	-9.60201
▁jusqu'à	-9.60239
rons	-9.6024
▁statut	-9.60264
▁relevant	-9.60312
w	-9.60569
▁external	-9.60575
▁throughout	-9.60641
▁package	-9.6065
▁conférence	-9.60687
▁potential	-9.60706
▁gens	-9.60731
▁considération	-9.60783
▁signal	-9.60808
▁substances	-9.60836
lé	-9.60871
▁partenaires	-9.60883
▁administrative	-9.60925
▁2000	-9.61012
▁review	-9.61082
▁task	-9.61102
▁immigration	-9.61115
ist	-9.61213
▁convention	-9.61273
▁O	-9.6128
▁réformes	-9.61289
▁n’a	-9.61301
▁financières	-9.61342
8	-9.61364
▁quel	-9.6146
▁17	-9.61515
pp	-9.61668
▁d'action	-9.61678
▁g	-9.61888
▁rest	-9.61902
▁budgetary	-9.61935
▁phase	-9.6196
mp	-9.62093
▁résoudre	-9.62138
▁valeur	-9.62161
les	-9.62195
▁capacité	-9.6222
▁non-	-9.62277
na	-9.62301
▁semaine	-9.62317
▁called	-9.62464
▁structure	-9.62503
▁l'objet	-9.62519
▁road	-9.6255
▁présenté	-9.62646
lu	-9.6265
▁l'heure	-9.62719
▁peine	-9.6287
mi	-9.62886
▁pratiques	-9.62982
▁address	-9.62987
ary	-9.63043
▁Or	-9.63057
▁waste	-9.63216
▁charge	-9.63236
▁monétaire	-9.63237
▁t	-9.63255
▁quoi	-9.63278
▁around	-9.63347
▁movement	-9.63408
▁difficultés	-9.63469
▁Party	-9.63501
▁secteurs	-9.63538
▁pleinement	-9.63566
▁budgétaire	-9.63597
▁men	-9.63632
▁community	-9.6365
▁jouer	-9.63664
▁po	-9.63719
▁tell	-9.6379
▁criteria	-9.63809
▁institution	-9.63819
▁Fund	-9.63879
▁constituent	-9.63881
▁prepared	-9.63897
▁values	-9.6392
ness	-9.64041
▁decided	-9.641
▁Schengen	-9.64217
qui	-9.64217
un	-9.64229
▁pro	-9.64326
▁grands	-9.64326
ck	-9.64349
▁attitude	-9.64383
▁qu'on	-9.64386
▁côté	-9.64471
▁fort	-9.6464
▁mort	-9.64729
▁50	-9.64757
▁lesquels	-9.64867
▁Rights	-9.64926
▁Russia	-9.64939
▁contribuer	-9.65073
▁cost	-9.65083
▁eux	-9.65099
▁sort	-9.65193
▁séance	-9.6529
▁market.	-9.65406
▁partenariat	-9.65452
▁passer	-9.65587
▁félicite	-9.65666
▁(PL)	-9.65706
▁quatre	-9.65866
▁term	-9.6604
▁l'agriculture	-9.66097
▁previous	-9.66158
pe	-9.66178
▁stress	-9.66269
▁l'énergie	-9.66271
▁financiers	-9.66288
▁focus	-9.66303
▁permettant	-9.66332
▁reached	-9.66343
▁16	-9.66374
▁constructive	-9.66395
▁commencer	-9.66756
▁monitoring	-9.66766
▁aujourd’hui	-9.66778
▁puissent	-9.66808
▁partage	-9.6682
▁raised	-9.66837
▁expressed	-9.66911
▁establish	-9.66967
),	-9.66984
▁2004	-9.67035
▁perspectives	-9.67164
▁procedures	-9.67175
▁using	-9.67227
▁communauté	-9.67295
ia	-9.67416
▁considère	-9.67429
▁vos	-9.67461
▁Notre	-9.67563
▁déclaré	-9.6758
▁K	-9.67598
▁danger	-9.678
▁temps,	-9.67857
▁circulation	-9.67889
▁amount	-9.67895
▁experience	-9.67916
▁talking	-9.67918
▁across	-9.67997
▁Parlement.	-9.68152
▁elections	-9.68225
▁Therefore,	-9.68242
00	-9.68328
▁challenges	-9.68477
▁Lisbonne	-9.68489
▁exigences	-9.68505
▁renforcement	-9.6863
▁implement	-9.68669
▁light	-9.68672
▁live	-9.68687
▁illegal	-9.68721
▁pourra	-9.68758
▁cinq	-9.68781
▁liste	-9.68783
ill	-9.68866
▁réglementation	-9.68923
▁fair	-9.68943
▁parlementaire	-9.68963
▁moi,	-9.69086
▁expect	-9.69157
▁pourraient	-9.69223
um	-9.69342
à	-9.69403
▁markets	-9.69413
▁poursuivre	-9.69462
▁vient	-9.69463
▁private	-9.69477
▁practice	-9.69544
9	-9.6956
▁Ireland	-9.69599
▁try	-9.69653
▁travaux	-9.69736
▁actuelle	-9.69747
▁mandat	-9.69829
▁compétences	-9.69904
▁l'occasion	-9.69917
ts	-9.6993
▁Chine	-9.6994
▁reach	-9.69947
▁fellow	-9.7001
▁fisheries	-9.70024
▁included	-9.70049
ign	-9.70052
▁devoir	-9.70107
▁1999	-9.70122
▁structures	-9.70173
▁risques	-9.7019
▁permis	-9.70209
iser	-9.70278
▁reduction	-9.7029
▁compétitivité	-9.70313
▁comprendre	-9.70405
▁permettra	-9.70589
▁French	-9.70713
▁turn	-9.70722
▁série	-9.70737
▁chômage	-9.70755
▁civile	-9.70812
▁sais	-9.70821
▁poverty	-9.70836
▁powers	-9.70855
▁hard	-9.70873
▁27	-9.70874
▁absolutely	-9.70924
▁found	-9.7093
▁quickly	-9.70952
▁rapport,	-9.71017
▁grave	-9.71031
▁apporter	-9.71044
▁décidé	-9.71055
▁engagement	-9.71114
ting	-9.71145
▁dû	-9.71228
▁l'élargissement	-9.71358
▁add	-9.71418
▁established	-9.71489
▁price	-9.71519
▁talk	-9.7165
▁presidency	-9.71687
▁enable	-9.71779
▁recently	-9.71899
▁W	-9.71909
▁l'objectif	-9.71918
▁besoins	-9.71967
▁éviter	-9.72022
▁strengthen	-9.72026
▁outside	-9.72077
▁acceptable	-9.72184
▁vision	-9.72186
▁ensuite	-9.72219
▁victims	-9.7227
▁malheureusement	-9.72318
▁coming	-9.72377
▁loi	-9.72421
▁pauvreté	-9.72456
▁spécifiques	-9.72497
▁Deuxièmement	-9.72585
▁correct	-9.72618
▁Conference	-9.7267
▁day	-9.72725
▁times	-9.72748
▁quelle	-9.72759
▁adopter	-9.72878
▁profit	-9.72884
▁modèle	-9.72896
▁years.	-9.72922
▁court	-9.72933
▁élément	-9.72995
▁choix	-9.73038
▁five	-9.73052
▁candidats	-9.73129
▁révision	-9.73139
ct	-9.73143
▁week	-9.73218
▁possibilités	-9.73294
F	-9.73295
▁Council.	-9.73363
▁criminal	-9.73388
▁Development	-9.73478
▁source	-9.73486
▁additional	-9.73525
▁supported	-9.73605
▁d'euros	-9.73661
▁l'UE.	-9.73716
▁lot	-9.73724
▁levels	-9.73766
▁list	-9.73829
▁assez	-9.73879
▁table	-9.7396
ns	-9.74018
▁positions	-9.74077
▁May	-9.74123
▁pression	-9.7414
▁l'État	-9.74185
▁vis-à-vis	-9.74192
▁consiste	-9.74286
▁ministres	-9.743
▁particulière	-9.74301
▁completely	-9.74324
▁begin	-9.74347
▁past	-9.74385
▁structural	-9.74507
S	-9.74579
am	-9.74599
▁remind	-9.74669
▁Conseil.	-9.74688
▁effects	-9.74846
▁model	-9.74929
▁pose	-9.74954
▁brought	-9.75128
▁ever	-9.75507
▁lutter	-9.75546
▁pollution	-9.75591
▁giving	-9.75737
▁enfin	-9.75763
▁treatment	-9.75831
▁aider	-9.75925
▁fournir	-9.76076
▁fonctionnement	-9.76238
▁rights.	-9.76516
▁aides	-9.76526
▁derniers	-9.76579
▁près	-9.76628
▁maritime	-9.76646
▁air	-9.76653
▁réjouis	-9.76724
▁US	-9.76755
▁défis	-9.76775
▁donne	-9.76843
▁summit	-9.7688
▁opposition	-9.77041
▁extent	-9.77046
▁responsables	-9.77155
▁regret	-9.7717
▁emissions	-9.77184
▁2009	-9.77261
▁December	-9.77321
▁avoid	-9.77321
▁d'ailleurs	-9.77321
▁Republic	-9.77322
▁chacun	-9.77334
▁représentants	-9.77407
mo	-9.77418
▁ayant	-9.77458
▁milliards	-9.77497
▁stage	-9.77507
▁thanks	-9.77525
▁unemployment	-9.77558
▁communautaires	-9.77633
▁indispensable	-9.77638
ni	-9.77644
▁priorities	-9.77648
▁took	-9.77656
▁vont	-9.77696
▁received	-9.77711
▁passe	-9.77767
▁businesses	-9.77788
▁possibility	-9.77795
▁travail.	-9.77836
▁importants	-9.77856
▁applied	-9.77884
▁décembre	-9.77884
▁surveillance	-9.77884
▁year.	-9.77898
▁stop	-9.77944
▁heard	-9.77984
rai	-9.78032
▁effets	-9.78083
▁representatives	-9.78142
▁time.	-9.78158
▁along	-9.78193
▁jours	-9.7824
▁pré	-9.78253
▁ensuring	-9.78288
▁passé	-9.78347
▁puisque	-9.78383
▁centre	-9.78397
▁Of	-9.78403
ll	-9.78413
▁almost	-9.78451
▁EU's	-9.78496
▁devra	-9.78589
▁Agreement	-9.78601
▁plupart	-9.78601
▁approved	-9.78642
▁c	-9.78682
▁Firstly	-9.78714
▁prices	-9.78739
ut	-9.78827
▁natural	-9.78843
ordre	-9.7891
▁situations	-9.7896
▁reforms	-9.79024
ine	-9.7905
▁years,	-9.7906
▁either	-9.79279
▁L'Union	-9.79326
▁2005	-9.79391
▁assessment	-9.79411
▁British	-9.79443
▁proper	-9.79464
▁International	-9.79488
▁lesquelles	-9.79549
▁co	-9.79643
▁discussed	-9.79696
▁Bank	-9.79812
▁side	-9.7984
▁away	-9.79927
▁investissements	-9.79941
▁behind	-9.79943
▁confidence	-9.79976
▁Furthermore	-9.79988
▁offer	-9.80054
▁creating	-9.80094
▁discuss	-9.80107
▁living	-9.80171
▁contribute	-9.80213
▁constater	-9.80245
▁constitution	-9.80269
▁East	-9.80292
▁techniques	-9.80294
▁practical	-9.80329
▁connection	-9.80349
▁care	-9.80407
▁double	-9.80414
▁budgets	-9.80466
▁j'	-9.80469
",	-9.80532
▁l'application	-9.80544
▁sitting	-9.80646
▁publics	-9.8069
▁Justice	-9.80782
▁troisième	-9.80787
▁left	-9.8081
▁competitiveness	-9.80893
▁conflit	-9.80956
▁quotas	-9.80958
▁you,	-9.8096
▁actuel	-9.81008
▁2003	-9.8118
▁conclure	-9.81187
man	-9.81324
ly,	-9.81349
▁yeux	-9.81509
▁intention	-9.81512
▁souligné	-9.81843
▁Europe's	-9.81863
▁importantes	-9.81956
▁level.	-9.82036
ver	-9.82118
▁innovation	-9.8213
▁conformément	-9.82215
▁l'ordre	-9.82245
▁territoire	-9.82281
ve	-9.82318
ous	-9.82373
▁situation.	-9.82379
▁guidelines	-9.82607
▁unies	-9.82632
▁fonction	-9.82709
▁parliamentary	-9.82741
▁environnemental	-9.8279
▁émissions	-9.82806
▁vise	-9.82813
▁events	-9.82912
▁l'adoption	-9.82916
▁sociales	-9.82942
▁rate	-9.82959
▁2002	-9.82974
▁succès	-9.83072
aires	-9.8322
▁reçu	-9.83276
▁c'est-à-dire	-9.8337
▁capacity	-9.83379
▁rapide	-9.83394
▁montre	-9.8343
▁year,	-9.83498
ations	-9.83597
▁agriculteurs	-9.83638
▁Regulation	-9.83842
▁emplois	-9.83871
▁receive	-9.83917
ag	-9.83917
▁etc.	-9.8392
▁suivi	-9.83974
▁nor	-9.84055
▁mondial	-9.84091
▁remains	-9.8411
▁pensons	-9.84114
▁Mon	-9.84122
▁scope	-9.84269
▁favorable	-9.84281
▁world.	-9.84328
▁technique	-9.84331
▁old	-9.84382
▁challenge	-9.84419
▁gaz	-9.84429
em	-9.84472
▁home	-9.84646
▁huge	-9.84669
▁d'entre	-9.84744
▁alternative	-9.84772
▁certaine	-9.84779
▁violations	-9.84786
tre	-9.84799
▁changements	-9.8481
▁defence	-9.84826
▁Permettez-moi	-9.84874
▁introduction	-9.85079
▁nations	-9.85241
min	-9.85284
▁capable	-9.85326
▁positif	-9.85375
▁considered	-9.8545
▁family	-9.85562
▁République	-9.85564
▁s’	-9.85589
▁animaux	-9.8561
▁récemment	-9.85706
▁mener	-9.85816
▁days	-9.85821
if	-9.85867
▁responsable	-9.85886
▁2001	-9.85922
▁affected	-9.85979
▁considérable	-9.8604
▁s’agit	-9.86077
▁despite	-9.86126
ed.	-9.86186
▁effectivement	-9.86205
▁aimed	-9.86247
▁origin	-9.86278
▁Central	-9.86303
▁humanitarian	-9.86306
▁claire	-9.86351
▁coup	-9.86417
▁transparent	-9.86546
▁puis	-9.86583
▁return	-9.86596
▁producteurs	-9.86604
▁Internet	-9.86624
ty	-9.86685
▁alimentaire	-9.86935
T	-9.87002
ai	-9.87025
▁veux	-9.87051
▁contenu	-9.87062
▁définition	-9.87102
▁caractère	-9.87115
D	-9.87122
ling	-9.87219
▁forte	-9.87278
▁World	-9.87278
▁soutiens	-9.87284
▁precisely	-9.87334
▁désormais	-9.8736
▁hold	-9.87362
▁l'égard	-9.87377
▁o	-9.87405
▁difficulties	-9.87421
▁asylum	-9.87523
▁trying	-9.87529
▁First	-9.87531
▁implemented	-9.87537
▁responsabilités	-9.87551
ti	-9.87561
less	-9.87645
end	-9.87729
▁personal	-9.87783
cé	-9.87803
▁sport	-9.87825
▁d'en	-9.87881
▁souhaiterais	-9.87893
▁haut	-9.87947
▁media	-9.87949
▁Economic	-9.87966
▁An	-9.87996
▁supply	-9.87999
▁j’ai	-9.88018
▁sérieux	-9.88035
▁(PT)	-9.88049
▁rights,	-9.88074
▁regime	-9.88135
▁efficiency	-9.88164
▁partnership	-9.88174
▁decide	-9.88238
om	-9.88246
▁carry	-9.88385
▁shown	-9.88399
mé	-9.88449
▁reference	-9.88463
▁supplémentaires	-9.88464
▁fond	-9.88474
▁June	-9.88515
▁limit	-9.8853
▁instead	-9.88643
▁continent	-9.88689
▁conscience	-9.88825
▁today.	-9.88909
▁dealing	-9.88922
▁export	-9.88939
▁animal	-9.88946
▁developed	-9.88974
▁déchets	-9.89008
▁union	-9.89053
▁adoptée	-9.8909
▁obstacles	-9.89103
▁produce	-9.8916
▁ACP	-9.89162
▁partners	-9.89214
▁suivre	-9.89224
▁honourable	-9.89232
▁évident	-9.89349
N	-9.89377
▁conciliation	-9.89441
▁années,	-9.8945
▁ligne	-9.89536
▁dix	-9.89548
ten	-9.89548
ants	-9.89581
▁beginning	-9.89595
'.	-9.89607
▁half	-9.89609
▁accordance	-9.89626
do	-9.89683
▁providing	-9.89692
▁maintain	-9.89779
ment,	-9.89858
no	-9.89888
C	-9.89893
eur	-9.89899
▁directive.	-9.89952
▁technology	-9.90077
▁libéralisation	-9.90114
▁juin	-9.90123
▁takes	-9.90156
▁oil	-9.90178
▁Nord	-9.90213
▁atteindre	-9.90296
▁qu’elle	-9.90355
▁purpose	-9.90361
res	-9.90366
▁utile	-9.9039
▁prévention	-9.90431
▁parle	-9.90524
▁improving	-9.90549
▁2020	-9.90633
▁tard	-9.90643
▁reading	-9.90678
▁citizens.	-9.90701
▁parfois	-9.90701
▁former	-9.9073
per	-9.90767
▁internationales	-9.90773
▁maintenir	-9.90802
▁demain	-9.9093
▁committed	-9.90956
▁corruption	-9.91007
urs	-9.91018
▁stand	-9.91063
▁route	-9.91139
▁death	-9.91141
▁paquet	-9.91141
▁longtemps	-9.91164
▁biais	-9.9118
tant	-9.91204
▁consideration	-9.91209
▁benefits	-9.91241
▁l'euro	-9.91254
▁speech	-9.91283
▁Voilà	-9.91294
▁according	-9.913
▁permanent	-9.91335
▁étrangère	-9.9134
▁suffisamment	-9.91362
▁via	-9.91364
▁mêmes	-9.91365
tic	-9.91366
eurs	-9.91371
▁présence	-9.91379
▁disposition	-9.91395
▁wrong	-9.91396
ry	-9.91418
▁d'autre	-9.91432
▁n'en	-9.91477
▁menace	-9.91569
▁allowed	-9.91634
▁Germany	-9.91679
▁niveaux	-9.91719
ère	-9.91741
▁libertés	-9.91751
▁principal	-9.91756
▁institutional	-9.91768
▁j'espère	-9.91771
▁fondamental	-9.91795
▁agir	-9.91856
▁Royaume-Uni	-9.91874
▁work.	-9.91938
▁engagements	-9.91953
▁publiques	-9.91993
▁provision	-9.92005
▁goes	-9.92023
▁réaliser	-9.92045
B	-9.92076
▁created	-9.92078
ler	-9.92093
▁causes	-9.92133
▁Sur	-9.92189
▁restrictions	-9.92275
▁Nos	-9.92279
▁scientific	-9.92302
▁Social	-9.92317
▁successful	-9.92338
▁voix	-9.92354
▁independent	-9.92373
▁partir	-9.92388
▁malgré	-9.92407
▁relatif	-9.92475
▁(FR)	-9.92491
▁status	-9.92591
▁enterprises	-9.92654
▁maximum	-9.92698
▁(IT)	-9.92732
▁opinion,	-9.92862
▁ra	-9.92916
▁genre	-9.92927
▁terrorisme	-9.92927
▁populations	-9.92956
ba	-9.93013
gu	-9.93056
▁II	-9.93069
▁visa	-9.93086
▁considerable	-9.93088
▁d'énergie	-9.93153
▁importe	-9.93167
▁Euro	-9.93208
▁21	-9.93286
▁40	-9.93289
▁important.	-9.93328
▁crimes	-9.93367
▁défi	-9.93368
▁join	-9.93396
▁measure	-9.93396
▁accepted	-9.93409
▁Do	-9.93484
▁rightly	-9.93525
▁Now	-9.93529
▁intérêt	-9.93587
▁votes	-9.93743
▁meilleur	-9.93802
▁juridiques	-9.93863
▁Israel	-9.93925
▁participer	-9.93943
▁WTO	-9.93982
▁exist	-9.94023
▁comptes	-9.94049
▁poor	-9.94073
▁événements	-9.94144
▁exchange	-9.94214
▁implementing	-9.94217
▁strategic	-9.94227
▁colleague	-9.9423
▁sociétés	-9.94232
▁outre	-9.9424
▁l'accès	-9.94321
▁déclarations	-9.94354
▁Brussels	-9.94437
▁allons	-9.94438
▁étrangères	-9.94442
▁l'information	-9.94517
▁obtenir	-9.94666
▁100	-9.94717
▁area.	-9.94768
▁port	-9.94785
▁augmentation	-9.94816
▁Présidence	-9.94824
▁prévoit	-9.94842
▁n'avons	-9.94846
▁stated	-9.94935
▁unfortunately	-9.94962
▁ratification	-9.94965
▁provides	-9.9499
▁industrial	-9.95057
▁collective	-9.9511
▁n’	-9.9513
▁similar	-9.95265
▁tâche	-9.95283
▁promoting	-9.95283
▁thought	-9.95332
▁press	-9.95421
▁sectors	-9.95467
▁rester	-9.95498
▁knowledge	-9.95529
▁referred	-9.95639
▁Merci	-9.95729
▁goods	-9.95755
▁closely	-9.95791
▁liés	-9.9585
▁élevé	-9.9585
▁specifically	-9.95864
▁clause	-9.95876
▁respond	-9.95896
▁infrastructure	-9.95938
▁administration	-9.95974
▁overall	-9.95979
▁product	-9.96026
▁German	-9.96071
▁l'égalité	-9.9614
▁seriously	-9.96155
▁spirit	-9.96172
▁l'Europe.	-9.96241
▁monde.	-9.96246
ru	-9.96255
▁directement	-9.96322
U	-9.96385
▁calls	-9.96386
▁veulent	-9.9644
▁Banque	-9.96532
▁issue.	-9.96577
▁Human	-9.96585
▁venir	-9.96599
el	-9.96659
▁Group.	-9.96713
▁comments	-9.96883
▁reality	-9.96888
▁remember	-9.96996
R	-9.97058
▁V	-9.9707
▁H	-9.97101
▁mot	-9.97104
▁européens.	-9.97162
▁urge	-9.97294
▁transition	-9.97325
▁happen	-9.97331
▁beyond	-9.97339
▁mai	-9.97391
▁long-term	-9.97393
▁history	-9.97411
pos	-9.97503
▁forms	-9.97587
out	-9.97619
▁dispose	-9.97638
▁accès	-9.97642
▁graves	-9.97712
▁l’homme	-9.9789
▁know,	-9.97935
▁complete	-9.98076
▁réfugiés	-9.98164
▁process.	-9.98195
▁lignes	-9.9829
M	-9.98327
▁faisant	-9.98344
▁country,	-9.98378
▁celle-ci	-9.9843
▁auquel	-9.98447
▁courage	-9.98457
▁Ukraine	-9.9852
▁aller	-9.98591
▁borders	-9.987
▁border	-9.98721
ff	-9.98756
▁poser	-9.98757
▁directly	-9.98849
▁sign	-9.98904
▁wanted	-9.98982
▁expenditure	-9.99125
▁accompli	-9.99135
▁l'adhésion	-9.99198
▁Today	-9.99272
▁finally	-9.99302
▁expression	-9.99327
▁follow	-9.99431
▁financing	-9.99435
▁requires	-9.99498
▁prochain	-9.99506
▁study	-9.99549
▁annual	-9.99549
▁réalisation	-9.9959
▁Mediterranean	-9.99659
▁here.	-9.99667
▁conference	-9.99752
▁ans,	-9.99768
val	-9.99782
▁efficient	-9.99853
▁agricoles	-9.99886
▁Irish	-9.99901
près	-10
▁man	-10.0002
▁reconnaissance	-10.0007
▁leave	-10.0024
▁d’a	-10.0029
ot	-10.0032
▁peuples	-10.0033
▁useful	-10.004
▁contact	-10.0046
▁harmonisation	-10.0051
▁pourrons	-10.0052
nce	-10.0059
▁utiliser	-10.0067
▁économique,	-10.0073
▁compensation	-10.0073
▁préoccupations	-10.0076
tent	-10.0079
▁d'Europe	-10.0088
▁l'efficacité	-10.0096
▁britannique	-10.0096
▁spécifique	-10.0099
▁Premièrement	-10.0103
du	-10.0103
▁qu’	-10.0104
▁experts	-10.0114
▁obligation	-10.0117
▁Iran	-10.0118
▁soutenu	-10.0118
▁procès-verbal	-10.0119
▁equality	-10.0128
▁event	-10.0135
▁Balkans	-10.0141
▁envers	-10.0142
▁Traité	-10.0153
▁coût	-10.0153
▁name	-10.0158
▁devenir	-10.0162
▁1996	-10.0163
▁steps	-10.0163
▁refer	-10.0167
▁ceci	-10.017
▁gas	-10.017
com	-10.0171
▁nucléaire	-10.0173
▁setting	-10.0176
ante	-10.0177
▁garantie	-10.018
▁myself	-10.0181
▁di	-10.0181
▁tomorrow	-10.0181
▁sait	-10.0182
▁maintien	-10.0189
▁bonnes	-10.019
▁réseaux	-10.0191
▁effectively	-10.0197
P	-10.02
▁intended	-10.0203
▁January	-10.0205
▁Summit	-10.0205
▁consommation	-10.0207
▁défendre	-10.0211
▁dossier	-10.0214
▁introduce	-10.0217
▁connaissance	-10.0217
▁activity	-10.0219
▁montrer	-10.0222
▁outcome	-10.0223
▁How	-10.0225
▁mérite	-10.0229
▁Green	-10.0231
▁analyse	-10.0241
▁trafic	-10.0249
▁sufficient	-10.025
▁tirer	-10.0253
▁entire	-10.026
▁état	-10.0261
▁néanmoins	-10.0266
▁principaux	-10.0281
▁figure	-10.0281
».	-10.0286
▁damage	-10.0292
▁closed.	-10.0293
▁naturellement	-10.0295
▁délégation	-10.0296
ser	-10.03
▁janvier	-10.0301
▁trust	-10.0301
▁paid	-10.0307
▁reconnaître	-10.0307
▁convergence	-10.0308
▁militaire	-10.0316
▁paragraph	-10.0322
▁crédits	-10.0329
▁1998	-10.0334
▁distribution	-10.0337
▁party	-10.0339
▁represent	-10.0347
▁words,	-10.0348
dé	-10.0352
▁R	-10.0353
▁commitments	-10.0354
▁l'intérêt	-10.0359
ac	-10.0359
▁code	-10.0361
▁terrorism	-10.0363
▁structurels	-10.0365
▁débats	-10.0366
▁exprimer	-10.0367
▁l'é	-10.0375
▁Luxembourg	-10.0375
▁Prodi	-10.0378
▁speaking	-10.0382
▁duty	-10.0382
▁oral	-10.0383
▁conclude	-10.0389
▁demands	-10.0394
▁normal	-10.0394
▁version	-10.0394
▁highly	-10.0398
▁Ro	-10.0408
▁comité	-10.041
▁nationale	-10.0411
▁traite	-10.0412
▁bodies	-10.0412
▁modification	-10.0412
▁bear	-10.0417
▁souligne	-10.0419
▁anything	-10.0426
ol	-10.0426
▁Portugal	-10.0429
▁Greece	-10.0433
▁competitive	-10.0435
▁lorsqu'il	-10.0441
▁Cet	-10.0462
▁country.	-10.0465
▁CO2	-10.0468
▁views	-10.047
▁pauvres	-10.0473
▁fund	-10.0479
▁sensible	-10.0482
▁properly	-10.0495
▁supporting	-10.0501
▁b	-10.0503
▁économie	-10.0503
▁Se	-10.0509
▁ambitious	-10.0517
▁permettez-moi	-10.0521
▁opinions	-10.0522
▁rise	-10.0522
▁humains	-10.0523
▁soumis	-10.0523
▁candidate	-10.0527
▁genuine	-10.0533
▁patients	-10.0537
▁medium-sized	-10.0538
▁higher	-10.0541
▁budgétaires	-10.0543
ies	-10.0548
▁appel	-10.0556
▁limited	-10.0566
▁discussing	-10.0581
