<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.26536
▁the	-3.45294
▁de	-3.65664
▁of	-4.12933
▁la	-4.15182
▁to	-4.20453
.	-4.25645
▁and	-4.36664
▁et	-4.44108
▁le	-4.58184
▁a	-4.59837
▁in	-4.6099
▁à	-4.65675
▁les	-4.66026
▁des	-4.69114
▁que	-4.85285
▁that	-4.8567
▁is	-4.89436
▁en	-5.07136
▁for	-5.2879
▁I	-5.29233
▁du	-5.32123
s	-5.322
▁on	-5.34991
▁dans	-5.45714
▁nous	-5.47216
▁pour	-5.47563
▁qui	-5.49408
▁be	-5.51702
▁this	-5.54374
▁we	-5.56254
▁une	-5.61136
▁un	-5.64418
▁ce	-5.68514
▁est	-5.69755
▁are	-5.70957
▁have	-5.75544
▁pas	-5.7611
▁-	-5.76321
▁sur	-5.78271
▁not	-5.80052
▁au	-5.80164
▁it	-5.80328
▁as	-5.87038
▁with	-5.8732
▁which	-5.90276
▁par	-5.91434
▁ne	-5.94372
▁European	-5.94469
▁Commission	-5.9941
▁The	-6.0394
▁will	-6.06244
▁by	-6.07325
▁plus	-6.14753
▁has	-6.18866
▁je	-6.20063
▁Mr	-6.34504
▁Je	-6.40412
▁cette	-6.41259
▁aux	-6.41819
▁an	-6.45216
▁il	-6.47477
▁at	-6.49652
▁sont	-6.50792
▁would	-6.50844
▁also	-6.52188
▁should	-6.56622
▁from	-6.6148
▁avec	-6.62361
▁We	-6.6282
▁all	-6.63763
▁our	-6.63886
▁but	-6.64067
▁must	-6.65119
▁Nous	-6.68051
▁Il	-6.68711
▁se	-6.69193
▁	-6.69887
▁mais	-6.73221
▁been	-6.73393
▁Monsieur	-6.74169
▁être	-6.77201
e	-6.78523
▁ces	-6.79475
▁pays	-6.80143
▁été	-6.83078
▁ont	-6.83532
▁It	-6.8394
▁La	-6.84952
▁can	-6.85554
▁européenne	-6.8671
▁President,	-6.87308
▁Le	-6.89116
▁fait	-6.89796
:	-6.8989
▁was	-6.89904
▁Member	-6.90619
▁more	-6.91747
▁you	-6.92226
▁important	-6.92864
▁vous	-6.9303
▁or	-6.93506
▁comme	-6.95825
▁qu'il	-6.95843
▁its	-6.96341
▁politique	-6.96783
▁rapport	-6.97433
▁Parlement	-6.97521
▁tout	-6.98305
▁do	-6.99075
▁their	-6.99151
▁like	-7.00481
▁question	-7.01638
▁there	-7.02049
?	-7.02617
▁Président,	-7.03112
▁États	-7.03681
▁l'Union	-7.03828
▁very	-7.04154
▁également	-7.05037
▁ou	-7.05156
▁In	-7.07379
▁This	-7.08441
▁these	-7.10519
▁Union	-7.10545
▁aussi	-7.11755
▁they	-7.12912
▁d'une	-7.16491
▁notre	-7.18003
▁Conseil	-7.18239
▁Parliament	-7.19027
▁one	-7.1911
▁report	-7.20005
▁si	-7.202
▁who	-7.20671
▁faire	-7.2109
▁me	-7.21877
▁point	-7.22352
▁about	-7.23005
▁leur	-7.24036
▁Council	-7.24706
▁avons	-7.24918
▁what	-7.24939
▁l'	-7.25061
▁other	-7.25075
▁so	-7.25344
▁doit	-7.25388
▁Europe	-7.25668
▁membres	-7.26159
▁need	-7.26252
▁M.	-7.26297
▁situation	-7.26921
▁tous	-7.28221
;	-7.28325
▁très	-7.28836
▁Les	-7.2967
▁son	-7.30017
▁même	-7.31027
▁y	-7.31412
▁EU	-7.31433
▁bien	-7.31637
▁my	-7.31887
▁d'un	-7.32173
▁States	-7.33022
▁En	-7.33522
▁only	-7.33558
▁new	-7.33998
▁no	-7.34457
▁européen	-7.34822
s.	-7.36179
▁us	-7.37165
▁entre	-7.37302
▁because	-7.3845
▁if	-7.38794
▁part	-7.3973
▁Ce	-7.39848
▁devons	-7.41445
▁droits	-7.45094
▁am	-7.45721
▁time	-7.46169
▁nos	-7.46682
▁people	-7.47879
▁up	-7.50061
▁such	-7.50499
▁countries	-7.51926
ing	-7.52372
▁out	-7.52493
▁support	-7.52871
▁make	-7.53329
▁take	-7.53541
▁contre	-7.54879
▁into	-7.55594
▁between	-7.56269
▁voudrais	-7.56478
▁those	-7.56777
▁d'	-7.57118
▁directive	-7.57898
▁possible	-7.60184
▁now	-7.60565
▁vote	-7.60694
▁donc	-7.60779
▁protection	-7.61236
▁peut	-7.61805
▁social	-7.6186
▁non	-7.62958
▁when	-7.63543
▁dont	-7.63697
▁therefore	-7.63898
▁some	-7.6457
▁C'est	-7.65114
▁being	-7.65638
▁any	-7.65873
▁soit	-7.65947
▁sans	-7.66588
s,	-7.6682
▁proposition	-7.66844
▁political	-7.68434
▁policy	-7.69385
▁encore	-7.69537
▁cela	-7.69952
▁were	-7.70052
▁deux	-7.70128
▁rapporteur	-7.71294
▁than	-7.72335
▁ainsi	-7.7249
▁made	-7.72539
▁economic	-7.72544
▁believe	-7.73461
▁work	-7.73862
▁commission	-7.74054
▁c'est	-7.74419
▁place	-7.74643
▁ses	-7.74738
▁travail	-7.76533
▁sa	-7.76642
▁suis	-7.77555
▁faut	-7.78059
's	-7.78172
▁say	-7.78389
▁position	-7.78786
▁fact	-7.79717
▁against	-7.79732
▁many	-7.79803
▁développement	-7.80082
▁public	-7.80162
▁n'est	-7.81146
▁mesures	-7.81284
▁programme	-7.81485
▁cas	-7.81974
▁first	-7.83041
▁budget	-7.83203
▁car	-7.83392
▁pense	-7.8454
▁matière	-7.85254
▁leurs	-7.85569
'	-7.85977
▁marché	-7.86199
▁doivent	-7.87192
▁That	-7.87202
▁sécurité	-7.8725
▁cet	-7.8725
▁think	-7.87589
▁national	-7.87619
▁afin	-7.87856
▁groupe	-7.87915
▁way	-7.88835
▁proposal	-7.89166
▁questions	-7.89423
▁rights	-7.89491
▁just	-7.89519
▁international	-7.89848
▁déjà	-7.89922
▁sommes	-7.90594
▁Committee	-7.90799
▁respect	-7.90805
▁où	-7.91507
▁manière	-7.91792
▁human	-7.92063
▁elle	-7.92123
▁cadre	-7.92491
▁mon	-7.93457
▁dire	-7.93605
▁services	-7.93711
▁citoyens	-7.94474
▁concerne	-7.95117
▁Madame	-7.95349
▁order	-7.95693
▁debate	-7.96088
▁cannot	-7.96698
▁droit	-7.97112
▁want	-7.97506
▁As	-7.97546
▁conditions	-7.98074
▁does	-7.98192
▁two	-7.98241
▁politiques	-7.98293
▁had	-7.98454
▁same	-7.98482
▁even	-7.98712
▁débat	-7.99951
▁them	-8.00023
▁niveau	-8.0007
▁tant	-8.00447
▁right	-8.00551
▁d’un	-8.00636
r	-8.01207
▁could	-8.01578
es	-8.01838
▁sera	-8.02157
)	-8.02577
▁most	-8.02815
nt	-8.03087
▁already	-8.05347
▁where	-8.06172
-	-8.06503
▁certain	-8.06744
▁measures	-8.06994
▁–	-8.07212
▁much	-8.07718
▁financial	-8.07987
▁good	-8.08207
▁within	-8.08429
▁lors	-8.08451
▁development	-8.08774
▁said	-8.08866
▁personnes	-8.09272
ed	-8.09857
▁still	-8.09991
▁issue	-8.10543
▁how	-8.10893
▁President	-8.11091
▁toute	-8.11113
▁Mrs	-8.1137
▁There	-8.11567
▁both	-8.12184
▁long	-8.12638
▁common	-8.12733
▁dit	-8.12954
▁under	-8.13092
▁see	-8.13125
▁clear	-8.13215
▁over	-8.13311
▁Dans	-8.13346
▁concernant	-8.13726
▁use	-8.13837
▁parce	-8.13901
▁fois	-8.14242
▁sein	-8.14251
▁particular	-8.14333
▁problème	-8.14347
▁However,	-8.144
▁toutes	-8.14507
▁agreement	-8.14635
▁certains	-8.14698
▁here	-8.14711
▁well	-8.1571
▁A	-8.16044
▁On	-8.16119
▁hope	-8.16493
▁Mme	-8.1653
▁your	-8.16828
▁l'UE	-8.17504
▁d'autres	-8.17767
▁action	-8.18073
▁moins	-8.18145
▁vue	-8.18216
▁too	-8.18628
▁institutions	-8.18879
▁européenne.	-8.19102
▁ensure	-8.19172
▁coopération	-8.19312
▁efforts	-8.19947
▁view	-8.19991
▁économique	-8.20001
d	-8.20119
▁système	-8.20226
▁market	-8.20393
▁able	-8.20679
▁his	-8.20684
▁future	-8.20989
tte	-8.21258
▁taken	-8.21294
▁seulement	-8.21314
er	-8.21433
▁base	-8.23421
▁mettre	-8.23476
▁why	-8.24114
▁plan	-8.242
▁own	-8.2457
▁pourquoi	-8.24622
▁put	-8.24659
▁mise	-8.25299
▁Community	-8.25531
▁number	-8.26059
▁nom	-8.26422
▁last	-8.27252
▁compte	-8.27376
▁may	-8.2771
▁nombre	-8.28087
▁means	-8.28342
▁avoir	-8.2841
▁Pour	-8.28567
▁know	-8.28982
▁%	-8.29253
▁problèmes	-8.29259
▁autres	-8.29281
▁case	-8.29728
▁savoir	-8.29827
▁without	-8.29838
▁Si	-8.30032
▁.	-8.30157
▁through	-8.30391
▁temps	-8.30585
▁information	-8.306
▁he	-8.30705
▁raison	-8.30726
▁grande	-8.30984
▁toujours	-8.31
▁Mais	-8.3108
▁aujourd'hui	-8.31362
▁energy	-8.31417
▁lieu	-8.31478
▁cooperation	-8.31627
▁s'agit	-8.31861
a	-8.31937
▁avant	-8.31961
▁gentlemen,	-8.32022
▁If	-8.3242
▁points	-8.32492
▁devrait	-8.32566
▁secteur	-8.32917
▁particulier	-8.33249
▁beaucoup	-8.33298
▁relations	-8.33627
▁processus	-8.33718
▁laquelle	-8.34403
▁Madam	-8.34636
y	-8.34643
▁however	-8.34668
▁notamment	-8.34801
▁regard	-8.3493
▁À	-8.34946
▁today	-8.34962
ment	-8.35022
▁particularly	-8.35119
▁Commissioner	-8.35595
▁demande	-8.35652
▁rôle	-8.35958
▁prendre	-8.36104
▁great	-8.36406
▁solution	-8.36572
▁give	-8.36592
▁partie	-8.36657
▁citizens	-8.36752
▁ceux	-8.37042
▁importance	-8.37057
▁transport	-8.37331
▁years	-8.37428
▁j'ai	-8.37514
▁cours	-8.37546
▁Cela	-8.3761
▁faveur	-8.37914
▁domaine	-8.3792
▁continue	-8.38103
▁l'Europe	-8.38105
▁gouvernement	-8.38127
▁country	-8.38319
▁then	-8.39081
▁before	-8.39091
▁mesure	-8.39093
▁legal	-8.39548
▁s	-8.39553
▁given	-8.39648
▁effet	-8.40258
▁Commission,	-8.40551
▁(	-8.41095
▁end	-8.41109
ons	-8.41666
▁votre	-8.41666
▁soient	-8.417
▁necessary	-8.42376
▁moment	-8.42557
▁propositions	-8.42664
▁qu'elle	-8.42814
ly	-8.42887
▁n'a	-8.43559
▁président	-8.43658
▁dialogue	-8.43797
▁thank	-8.44841
▁ladies	-8.4518
▁besoin	-8.45295
▁whether	-8.45441
▁problems	-8.45516
▁Commission.	-8.45569
▁accord	-8.45615
▁nouvelle	-8.45625
▁far	-8.45809
▁pouvons	-8.46021
▁résolution	-8.46191
▁qu’il	-8.46223
▁United	-8.46619
▁pouvoir	-8.46894
▁attention	-8.46923
▁system	-8.47128
▁soutien	-8.47222
▁programmes	-8.47459
▁large	-8.47527
▁set	-8.47543
▁security	-8.47855
▁since	-8.48085
▁behalf	-8.48233
▁production	-8.48447
▁nouveau	-8.48653
▁traité	-8.48986
▁world	-8.49014
▁santé	-8.49092
▁serait	-8.4943
▁peu	-8.49823
▁était	-8.49961
▁peuvent	-8.50453
▁next	-8.50668
▁Europe.	-8.50797
que	-8.50814
▁sujet	-8.50827
▁issues	-8.51076
▁amendements	-8.5156
▁problem	-8.51583
▁role	-8.51615
▁l’Union	-8.51946
▁objectifs	-8.52177
▁favour	-8.52305
▁autre	-8.52445
▁further	-8.52829
▁De	-8.53068
▁millions	-8.53344
▁femmes	-8.53455
!	-8.53477
▁face	-8.53688
▁depuis	-8.53938
ant	-8.54237
▁règlement	-8.54321
▁area	-8.54619
▁monde	-8.54643
▁commissaire	-8.54926
▁agree	-8.55073
▁alors	-8.55116
▁ils	-8.55152
▁opinion	-8.55184
▁amendments	-8.55263
▁l'on	-8.55321
▁décision	-8.55355
▁terms	-8.5539
▁:	-8.56034
▁come	-8.5605
▁Members	-8.564
▁again	-8.56531
t	-8.56925
▁façon	-8.57055
▁stratégie	-8.57077
▁ici	-8.57084
▁produits	-8.5722
▁crois	-8.57237
▁help	-8.5741
▁présent	-8.57461
▁jour	-8.57716
▁process	-8.57817
▁nécessaire	-8.57887
▁trade	-8.58047
▁different	-8.58068
▁better	-8.58193
▁areas	-8.583
▁Par	-8.58422
▁matter	-8.58695
▁House	-8.5883
▁L'	-8.5926
▁What	-8.5944
▁principe	-8.59527
▁Commissioner,	-8.59568
▁entreprises	-8.59574
▁commune	-8.59673
▁proposals	-8.59676
▁contrôle	-8.59785
▁première	-8.60009
▁But	-8.60034
▁aid	-8.60067
▁Commissaire,	-8.60085
▁For	-8.60281
▁adopted	-8.60795
▁level	-8.609
▁européenne,	-8.61432
"	-8.61619
▁ask	-8.61969
▁présidence	-8.61981
▁present	-8.61991
▁wish	-8.62178
▁framework	-8.62303
▁Union.	-8.62623
▁Mesdames	-8.6272
▁second	-8.62792
▁eu	-8.62808
▁change	-8.6282
▁députés	-8.62942
▁after	-8.63072
▁bonne	-8.6316
▁needs	-8.63452
▁"	-8.63526
▁règles	-8.63717
▁ni	-8.63762
▁mes	-8.63949
▁crise	-8.6397
▁women	-8.64406
▁resolution	-8.64472
▁vie	-8.64892
▁going	-8.64962
▁quelques	-8.65123
▁done	-8.65168
▁l'homme	-8.65184
▁nouveaux	-8.65371
▁basis	-8.65448
▁year	-8.65775
▁working	-8.65804
▁européens	-8.66471
▁fonds	-8.66479
▁projet	-8.66569
▁régions	-8.66609
ticulièrement	-8.6661
▁après	-8.66612
▁few	-8.66741
▁actions	-8.6679
▁towards	-8.67265
▁lutte	-8.67358
▁voted	-8.67589
▁fin	-8.6773
▁grand	-8.67973
▁bon	-8.67983
▁three	-8.68061
▁Treaty	-8.68188
▁trois	-8.68209
▁something	-8.68228
▁lui	-8.68301
▁recherche	-8.68577
▁garantir	-8.68595
▁sous	-8.68608
▁parties	-8.68747
▁go	-8.68757
▁sector	-8.68851
ait	-8.69072
▁positive	-8.69075
▁welcome	-8.69198
▁progress	-8.69211
▁selon	-8.69265
▁result	-8.69438
▁clairement	-8.69657
▁Présidente,	-8.69678
▁cha	-8.69718
▁communication	-8.69958
▁aspects	-8.69992
▁rules	-8.70194
é	-8.70493
▁nouvelles	-8.70581
▁remercier	-8.70598
▁'	-8.70764
▁health	-8.70863
▁J'ai	-8.7091
▁ma	-8.70916
▁current	-8.7093
▁vers	-8.71254
▁va	-8.71581
▁population	-8.71717
▁nombreux	-8.71829
▁force	-8.72348
▁group	-8.72378
▁législation	-8.7263
▁million	-8.73187
▁including	-8.73287
▁nécessité	-8.73665
▁specific	-8.73793
▁really	-8.74033
▁voté	-8.74109
▁did	-8.74244
▁shall	-8.74399
▁provide	-8.74674
▁increase	-8.74705
▁s'est	-8.74731
▁seront	-8.74741
dès	-8.75159
▁là	-8.75333
▁qualité	-8.75383
▁justice	-8.75819
▁voir	-8.75888
▁principle	-8.76058
▁proposed	-8.76066
▁decision	-8.76346
▁initiative	-8.7655
▁during	-8.76944
▁whole	-8.77041
▁opportunity	-8.77292
▁especially	-8.77457
▁négociations	-8.77523
▁pourrait	-8.77598
▁State	-8.77605
al	-8.77668
▁every	-8.77759
▁l'a	-8.77815
▁qu'	-8.7819
▁find	-8.78247
▁trop	-8.78292
▁œuvre	-8.78558
▁plusieurs	-8.7857
▁000	-8.78607
▁procédure	-8.78642
▁forward	-8.7912
▁clearly	-8.79465
▁autorités	-8.79525
▁become	-8.79611
▁environmental	-8.79617
▁premier	-8.79637
▁subject	-8.79866
▁Group	-8.80675
▁used	-8.80722
▁quite	-8.80725
▁visant	-8.80741
▁greater	-8.80783
▁serious	-8.81165
▁least	-8.81398
▁reste	-8.81599
▁concerned	-8.81626
▁cause	-8.81698
▁maintenant	-8.81774
▁global	-8.81812
▁effective	-8.82058
▁surtout	-8.82367
▁rather	-8.82438
▁aucun	-8.82438
▁No	-8.8254
▁law	-8.82734
▁contribution	-8.82783
▁They	-8.83249
▁Nations	-8.83284
▁Une	-8.83298
▁certaines	-8.83375
▁terme	-8.83389
▁States.	-8.83556
▁chose	-8.83643
▁down	-8.83741
▁Ces	-8.83787
▁Europe,	-8.83985
▁reason	-8.84231
▁discussion	-8.84301
▁?	-8.84529
▁Messieurs,	-8.84789
▁course,	-8.84937
▁account	-8.85141
▁l'environnement	-8.85189
▁service	-8.85518
▁real	-8.85621
▁tiens	-8.85713
▁mois	-8.85733
ra	-8.85837
▁call	-8.85845
▁always	-8.85906
▁legislation	-8.8598
▁fundamental	-8.86118
▁Elle	-8.86219
▁state	-8.86392
▁access	-8.86638
▁course	-8.86843
▁making	-8.86868
▁once	-8.86971
▁1	-8.86988
▁achieve	-8.87158
▁voulons	-8.87173
▁third	-8.87226
▁membre	-8.8723
▁ressources	-8.87288
▁conséquent	-8.87395
▁avez	-8.87443
▁These	-8.8758
▁Presidency	-8.87618
▁excellent	-8.87721
▁prix	-8.87974
▁together	-8.88021
▁another	-8.88105
▁Commission's	-8.88163
▁general	-8.88209
▁d’	-8.8827
▁l’	-8.88458
▁major	-8.88471
▁At	-8.88852
▁donner	-8.88912
▁donné	-8.89407
▁research	-8.89437
▁based	-8.89503
▁regulation	-8.89512
▁main	-8.89516
▁taking	-8.89552
▁small	-8.89636
▁democratic	-8.89638
▁employment	-8.89698
▁Et	-8.89713
▁comment	-8.8976
▁approach	-8.89827
▁deal	-8.89906
▁mis	-8.89996
▁difficult	-8.90214
▁internal	-8.90365
▁get	-8.90645
▁davantage	-8.91175
▁Comme	-8.91196
se	-8.9131
▁s'	-8.91675
▁essential	-8.91691
▁various	-8.9192
▁responsabilité	-8.91944
▁lorsque	-8.92171
▁elles	-8.92391
▁So	-8.92642
▁safety	-8.92661
▁soutenir	-8.92677
▁création	-8.92703
▁juridique	-8.92774
▁responsibility	-8.92839
▁strategy	-8.93031
▁européennes	-8.93067
▁instruments	-8.93223
▁société	-8.93609
▁constitue	-8.9375
▁each	-8.93761
▁sorte	-8.93886
▁negotiations	-8.94053
▁violence	-8.94149
▁policies	-8.942
▁impact	-8.94214
▁crisis	-8.94458
▁État	-8.94492
▁semble	-8.94548
▁report.	-8.9457
▁free	-8.95219
▁souligner	-8.95327
▁implementation	-8.95328
▁hand	-8.95514
▁organisations	-8.95523
▁réponse	-8.95588
▁yet	-8.95594
▁example,	-8.95623
▁Au	-8.9577
▁while	-8.95913
▁allow	-8.95936
▁participation	-8.96252
▁économiques	-8.96679
▁membres.	-8.9686
▁industry	-8.9686
▁région	-8.97191
▁consider	-8.9733
▁look	-8.97438
▁souvent	-8.97524
▁back	-8.9756
▁propose	-8.97675
▁avait	-8.97703
▁termes	-8.97737
▁itself	-8.97964
▁démocratie	-8.98059
▁EUR	-8.98091
▁toutefois	-8.98207
▁type	-8.98243
▁affaires	-8.98609
▁qu'une	-8.98702
▁travailleurs	-8.98735
▁Un	-8.98792
▁aura	-8.9898
▁single	-8.98992
▁Convention	-8.99031
▁initiatives	-8.99053
▁liberté	-8.99154
▁actuellement	-8.99191
▁authorities	-8.99209
▁having	-8.99374
n	-8.99717
▁progrès	-8.9976
▁années	-8.99818
▁resources	-8.99897
▁différents	-8.99963
▁full	-9.00232
▁gestion	-9.00236
▁importante	-9.00339
▁dernier	-9.01149
▁propos	-9.01175
▁sociale	-9.01191
▁aucune	-9.01279
▁high	-9.01355
▁coordination	-9.01358
▁possibilité	-9.01604
▁croissance	-9.01613
▁souhaite	-9.01664
▁lequel	-9.01709
▁telle	-9.01761
▁européen.	-9.01857
▁compris	-9.0186
▁ait	-9.01939
▁nature	-9.02052
▁existe	-9.02073
▁euro	-9.02349
▁best	-9.02418
▁government	-9.02455
▁sûr	-9.02566
▁moyens	-9.02765
▁instrument	-9.0316
▁pris	-9.03169
▁mieux	-9.03191
▁étant	-9.03287
▁concurrence	-9.03297
▁money	-9.03319
▁final	-9.03457
▁demander	-9.03638
▁Toutefois	-9.03699
▁avis	-9.04143
▁her	-9.04284
▁dernière	-9.04328
▁peut-être	-9.04417
z	-9.04434
▁20	-9.04465
▁democracy	-9.04545
▁pêche	-9.04592
▁culture	-9.04702
▁countries.	-9.04775
▁it.	-9.04802
ent	-9.04841
▁d'abord	-9.04922
▁fully	-9.05032
▁collègues	-9.0504
▁période	-9.05124
▁regions	-9.05131
▁exemple	-9.05177
▁communautaire	-9.05452
▁recent	-9.05455
▁rien	-9.0548
▁concerns	-9.0548
▁pu	-9.05653
▁certainly	-9.05703
▁often	-9.05728
▁renforcer	-9.05845
▁celui	-9.05853
▁domaines	-9.0586
▁simply	-9.05868
▁commerce	-9.05988
▁décisions	-9.06059
▁nombreuses	-9.06061
▁permettre	-9.06146
▁créer	-9.06365
▁européen,	-9.06398
▁accept	-9.06621
▁freedom	-9.06757
▁devraient	-9.06795
▁données	-9.0687
▁relation	-9.06909
▁food	-9.06934
▁step	-9.06974
▁To	-9.07013
▁agricultural	-9.07103
▁bring	-9.07251
▁normes	-9.07339
▁tel	-9.0739
c	-9.07686
▁States,	-9.07724
▁interests	-9.07829
▁discussions	-9.07844
▁accords	-9.08083
▁extremely	-9.08107
▁deuxième	-9.08279
▁local	-9.08301
▁quelque	-9.0835
▁unique	-9.08833
▁aware	-9.0884
▁(DE)	-9.08889
▁reform	-9.08917
▁Enfin	-9.09381
▁create	-9.09471
▁d'être	-9.09479
▁texte	-9.09485
▁quality	-9.09508
▁majority	-9.09691
▁trouver	-9.09789
▁majorité	-9.09876
▁power	-9.102
▁résultats	-9.10582
▁following	-9.1072
▁financement	-9.10918
▁juste	-9.10966
▁10	-9.11071
▁France	-9.11169
▁groupes	-9.11185
▁things	-9.113
▁(EN)	-9.11304
▁growth	-9.11355
▁Government	-9.11357
▁internationale	-9.11445
▁relative	-9.11555
▁might	-9.11719
▁voie	-9.11862
▁exemple,	-9.11908
▁involved	-9.12001
▁simplement	-9.12166
▁Parliament,	-9.12405
▁qu'un	-9.12544
▁fight	-9.12563
▁developing	-9.12683
▁celle	-9.12783
▁form	-9.12941
▁d'accord	-9.12966
▁products	-9.12992
▁sens	-9.13021
▁actually	-9.13119
▁projets	-9.13146
▁2	-9.13458
▁application	-9.13498
▁document	-9.13539
▁Union,	-9.13715
▁committee	-9.13735
▁consommateurs	-9.13921
▁écrit.	-9.13945
▁Président	-9.13962
▁devrions	-9.14088
▁policy.	-9.14204
▁amendment	-9.14284
▁entendu	-9.1431
▁objectif	-9.14386
▁improve	-9.14812
▁Let	-9.14844
▁regional	-9.14971
▁society	-9.15056
▁réforme	-9.15289
▁companies	-9.15328
▁15	-9.15431
▁Article	-9.15543
▁economy	-9.15616
▁indeed	-9.15882
▁climate	-9.15912
▁Finally	-9.15978
▁collègues,	-9.16117
▁solutions	-9.16118
▁Court	-9.16204
▁report,	-9.16211
▁intérêts	-9.16278
▁currently	-9.16438
▁procedure	-9.16458
▁dispositions	-9.16637
▁environment	-9.16709
▁concerning	-9.16776
▁choses	-9.16969
▁control	-9.1698
▁decisions	-9.17083
▁And	-9.17298
▁objectives	-9.17341
▁concern	-9.1738
▁open	-9.17547
▁Lisbon	-9.17634
▁vraiment	-9.17735
▁conclusions	-9.17763
▁l'ensemble	-9.17924
▁essentiel	-9.1799
▁l'accord	-9.18044
▁understand	-9.18278
▁example	-9.18293
▁propre	-9.18379
’s	-9.18469
▁seule	-9.18514
▁l'avenir	-9.18535
▁cependant	-9.18546
▁contexte	-9.18596
▁Assemblée	-9.18761
▁marchés	-9.18811
▁quant	-9.18838
▁appropriate	-9.19232
▁six	-9.19329
▁Vous	-9.19407
▁convient	-9.19436
▁You	-9.19448
▁changement	-9.19551
▁let	-9.19599
▁standards	-9.19657
▁risk	-9.19718
i	-9.19726
▁C’est	-9.19916
▁meeting	-9.19934
▁principes	-9.2011
o	-9.20132
▁message	-9.20174
▁start	-9.20175
▁général	-9.20176
▁États-Unis	-9.20297
▁n'y	-9.20299
▁3	-9.20388
/	-9.20456
▁key	-9.20538
▁Cour	-9.20559
▁stabilité	-9.2083
▁text	-9.20924
▁funds	-9.21079
▁forces	-9.21085
▁Conseil,	-9.21154
▁interest	-9.21283
▁quand	-9.21511
▁children	-9.21523
▁nécessaires	-9.2155
▁«	-9.21666
▁risque	-9.21968
▁extrêmement	-9.22023
▁plutôt	-9.22082
▁font	-9.22102
▁ailleurs	-9.2215
▁compromis	-9.222
▁responsible	-9.22244
▁rendre	-9.22347
▁l'article	-9.22395
▁n'ont	-9.22525
▁égard	-9.22641
▁With	-9.22697
▁period	-9.22961
▁approche	-9.23009
▁promotion	-9.23214
▁jamais	-9.23326
▁objective	-9.23425
▁suite	-9.23526
l	-9.23649
▁individual	-9.23663
▁competition	-9.2394
▁mentioned	-9.24053
▁states	-9.24183
▁volonté	-9.2438
▁groups	-9.24442
▁dernières	-9.24464
▁5	-9.24599
▁peace	-9.24611
▁parler	-9.24807
▁doute	-9.24827
▁raisons	-9.25051
▁due	-9.25112
▁12	-9.25137
▁l'emploi	-9.25224
▁informations	-9.25256
▁ans	-9.25301
▁aim	-9.25472
▁crucial	-9.25584
▁doing	-9.25678
▁Parliament's	-9.25706
▁Cependant	-9.25751
▁tels	-9.26
▁année	-9.26002
▁joint	-9.26062
▁c’est	-9.2608
▁members	-9.26131
▁réduire	-9.26336
▁S	-9.26442
▁déclaration	-9.26499
▁regards	-9.26509
▁activités	-9.267
▁though	-9.26711
▁répondre	-9.26955
▁puisse	-9.27019
▁countries,	-9.27115
▁civil	-9.27229
▁preuve	-9.27468
".	-9.27558
▁n’est	-9.27598
▁membres,	-9.27609
▁them.	-9.27689
▁n'	-9.27701
▁clair	-9.27757
▁lack	-9.28061
▁education	-9.28137
▁feel	-9.282
▁promote	-9.283
▁tax	-9.28346
▁titre	-9.28348
▁among	-9.28352
▁collègue	-9.28424
▁devant	-9.28454
▁Council,	-9.28552
▁aide	-9.28747
▁chers	-9.28773
▁enlargement	-9.28901
▁draft	-9.28915
▁conséquences	-9.28962
▁longer	-9.29086
▁available	-9.29163
▁data	-9.29232
▁paix	-9.29283
▁significant	-9.29421
▁Fonds	-9.29449
▁l'aide	-9.29449
▁simple	-9.29494
▁moyen	-9.29499
▁special	-9.29507
▁systèmes	-9.29583
▁meilleure	-9.29597
▁discrimination	-9.29754
▁writing.	-9.29804
▁peux	-9.30055
▁Parliament.	-9.30148
▁efficace	-9.30393
▁although	-9.30412
▁possible.	-9.30512
▁appelle	-9.3065
▁congratulate	-9.30653
▁field	-9.30824
▁cases	-9.30827
▁kind	-9.3087
▁mean	-9.30954
▁vu	-9.31035
▁direction	-9.31061
▁management	-9.31121
▁little	-9.31149
▁legislative	-9.31202
▁réalité	-9.31406
▁savons	-9.31482
▁nationaux	-9.31574
▁inter	-9.31596
▁agreements	-9.31662
▁results	-9.31689
▁life	-9.31745
▁thing	-9.31769
▁total	-9.31807
▁difficile	-9.31871
▁principles	-9.31963
▁My	-9.32022
▁ago	-9.32059
▁grâce	-9.32083
▁remercie	-9.32108
▁pendant	-9.3239
▁zone	-9.32527
▁strong	-9.32602
▁provided	-9.32614
▁forme	-9.32651
▁Tout	-9.32691
▁note	-9.32782
re	-9.32982
▁féliciter	-9.33029
▁prevent	-9.33237
▁commitment	-9.33275
▁sustainable	-9.33302
▁perhaps	-9.3337
▁régime	-9.3339
▁idea	-9.33487
▁compromise	-9.33625
▁lead	-9.33719
▁Amendment	-9.33721
▁25	-9.33726
▁gouvernements	-9.33763
▁représente	-9.33867
▁guarantee	-9.33947
▁nuclear	-9.33958
▁labour	-9.34014
▁adopté	-9.34082
▁young	-9.34192
▁seul	-9.34423
▁include	-9.34461
▁date	-9.34462
▁rapidement	-9.34554
▁Turkey	-9.34597
▁pays.	-9.34612
▁effort	-9.34653
▁critères	-9.34996
▁all,	-9.35032
▁différentes	-9.35046
▁transparence	-9.3516
▁rapport.	-9.35306
▁line	-9.35392
▁réduction	-9.35421
▁intérieur	-9.35422
▁assurer	-9.35432
▁pay	-9.35484
▁sommet	-9.35692
▁sure	-9.35719
▁taux	-9.35735
▁ministre	-9.35976
▁C	-9.36016
▁aurait	-9.3605
▁telles	-9.36051
▁;	-9.36112
▁agreed	-9.36404
▁remain	-9.36423
▁regarding	-9.36436
▁ensemble	-9.36466
▁workers	-9.36594
-in-Office	-9.36595
▁exercice	-9.36737
▁addition	-9.36941
▁qu'à	-9.3709
▁véritable	-9.37144
▁30	-9.37157
▁act	-9.3748
▁procédures	-9.37492
▁nothing	-9.37579
▁foreign	-9.3775
aient	-9.37763
▁trouve	-9.37781
▁assistance	-9.37802
▁seen	-9.37849
▁above	-9.37921
▁rapports	-9.37973
▁funding	-9.38008
▁needed	-9.38114
▁signifie	-9.38551
▁qu'en	-9.38578
▁construction	-9.38616
in	-9.38621
▁publique	-9.38656
▁Constitution	-9.38697
▁dimension	-9.3878
ation	-9.38801
▁several	-9.39015
▁formation	-9.39038
▁Our	-9.39092
▁relatives	-9.39125
▁intervention	-9.39163
▁jeunes	-9.39168
▁solidarité	-9.39198
▁personne	-9.39223
▁Affairs	-9.39235
▁budgétaire	-9.3943
▁makes	-9.39444
▁libre	-9.39453
▁themselves	-9.39503
▁benefit	-9.39505
▁others	-9.39596
▁aspect	-9.39613
▁4	-9.39623
▁conclusion	-9.39708
▁enfants	-9.3974
▁comes	-9.39963
▁play	-9.40446
▁question.	-9.40555
▁apply	-9.40634
▁11	-9.408
▁projects	-9.40969
▁tiers	-9.40975
▁governments	-9.41132
▁re	-9.41202
▁uniquement	-9.41243
▁costs	-9.41243
▁upon	-9.41283
▁mention	-9.41307
▁réellement	-9.41504
▁confiance	-9.41523
▁certainement	-9.41587
▁rappeler	-9.41621
▁reasons	-9.41638
ions	-9.41762
▁présente	-9.41915
▁share	-9.41949
▁technical	-9.42366
»	-9.42377
▁months	-9.42431
▁prise	-9.42438
▁Ils	-9.42629
▁context	-9.42741
▁l'amendement	-9.4277
▁move	-9.42815
▁valeurs	-9.42826
▁démocratique	-9.429
▁priority	-9.43006
▁promouvoir	-9.43147
▁mondiale	-9.43417
▁résultat	-9.43546
▁consumers	-9.43597
e.	-9.43695
▁enough	-9.4384
▁pleased	-9.43852
▁outre,	-9.43859
▁veut	-9.43997
▁sanctions	-9.44183
▁true	-9.44309
▁seems	-9.44319
▁vital	-9.44326
▁frontières	-9.4435
▁J'espère	-9.44482
▁prises	-9.4449
▁propres	-9.44509
▁tenir	-9.4451
▁active	-9.44514
▁améliorer	-9.44588
▁parti	-9.44599
▁words	-9.44672
▁existing	-9.44751
▁activities	-9.44805
▁consumer	-9.44863
▁voting	-9.44883
▁Des	-9.44984
▁début	-9.45067
▁s'il	-9.45079
▁protéger	-9.45189
▁nationales	-9.45251
▁police	-9.45261
▁express	-9.45477
▁plans	-9.45497
▁autant	-9.45632
▁Bien	-9.45732
▁D	-9.45743
▁effect	-9.45789
▁concept	-9.45866
▁adopt	-9.46123
▁Secondly,	-9.46198
▁Turquie	-9.46296
▁One	-9.46347
▁financière	-9.46355
▁Minister	-9.46424
▁durable	-9.46516
▁direct	-9.46595
▁l'importance	-9.46605
▁agricole	-9.46746
▁documents	-9.46758
▁perspective	-9.46792
▁manque	-9.46898
▁l'industrie	-9.46914
▁évidemment	-9.47089
▁Union's	-9.47097
▁speak	-9.47134
▁motion	-9.47198
▁less	-9.47337
▁region	-9.47448
▁grandes	-9.47488
▁Communauté	-9.47601
▁Kosovo	-9.47645
it	-9.47724
▁Parlement,	-9.47899
▁technologies	-9.48181
▁achieved	-9.48238
▁until	-9.4829
▁respecter	-9.48331
▁creation	-9.48385
▁dois	-9.48393
▁Directive	-9.48462
▁basic	-9.48505
▁consensus	-9.48525
▁develop	-9.48537
▁response	-9.48738
▁All	-9.48888
▁agenda	-9.49216
▁future.	-9.4954
▁solidarity	-9.49642
▁chance	-9.49756
▁carried	-9.4978
▁éléments	-9.49858
▁commun	-9.49946
▁military	-9.49996
▁saying	-9.50001
▁provisions	-9.50107
▁petites	-9.50143
▁l'année	-9.50157
▁contraire	-9.50214
▁rapporteurs	-9.50243
▁l'économie	-9.50353
▁never	-9.50368
▁equal	-9.50441
▁vigueur	-9.5059
▁cultural	-9.50682
▁protect	-9.50814
▁close	-9.50876
▁absolument	-9.50882
▁cohésion	-9.5093
▁demandé	-9.5105
▁zones	-9.51084
▁minimum	-9.51166
▁accession	-9.512
▁directives	-9.51242
le	-9.51291
▁asked	-9.51328
ront	-9.51334
▁held	-9.5139
▁transparency	-9.51423
▁vrai	-9.51453
▁relating	-9.51536
▁présenter	-9.51723
▁qu'elles	-9.51743
▁rural	-9.51762
▁business	-9.51818
▁encourage	-9.51856
▁capital	-9.52064
▁met	-9.52125
▁balance	-9.52127
▁item	-9.52206
▁UN	-9.52212
▁parvenir	-9.52239
▁namely	-9.52297
▁reduce	-9.52314
▁veiller	-9.5244
▁increasing	-9.52495
▁victimes	-9.52673
▁matters	-9.52807
▁changes	-9.52812
▁show	-9.52948
▁sources	-9.53123
▁soon	-9.53142
▁continuer	-9.53145
▁everything	-9.53214
▁mission	-9.53408
▁investment	-9.53433
▁étaient	-9.53465
▁réunion	-9.5366
▁draw	-9.5377
▁totalement	-9.53819
▁paragraphe	-9.53892
▁him	-9.53934
▁d’autres	-9.53936
▁integration	-9.53959
▁moi	-9.54035
▁coûts	-9.54065
▁d'avoir	-9.5414
▁centrale	-9.54313
▁meet	-9.54324
▁travailler	-9.54379
▁développer	-9.54415
▁thus	-9.54436
▁project	-9.54453
▁l’Europe	-9.54459
▁Parlement.	-9.54485
▁ourselves	-9.54537
▁traitement	-9.54667
▁urgent	-9.54809
▁tabled	-9.54812
▁tenu	-9.54855
▁presented	-9.54867
▁parmi	-9.54883
▁celles	-9.54889
▁Thank	-9.54985
▁obligations	-9.54992
’	-9.55019
▁l'utilisation	-9.55062
▁jobs	-9.55168
▁accepter	-9.55345
▁jusqu'à	-9.55375
▁everyone	-9.55505
▁guerre	-9.55582
▁policy,	-9.55633
▁When	-9.55645
▁défense	-9.55736
▁référence	-9.55753
▁reports	-9.55767
▁condition	-9.55779
▁collaboration	-9.5586
▁combat	-9.55864
▁proposé	-9.55925
▁increased	-9.55967
▁Russie	-9.56049
▁throughout	-9.56109
▁off	-9.56113
▁quel	-9.56215
▁voter	-9.56275
▁mind	-9.56504
▁élections	-9.56546
▁relevant	-9.56551
▁financières	-9.56608
▁rule	-9.56713
▁occasion	-9.56744
▁priorité	-9.56876
▁administrative	-9.569
▁l'objet	-9.57001
▁stability	-9.57034
▁pratique	-9.57211
▁capacité	-9.57278
▁central	-9.57384
▁budgetary	-9.57516
▁6	-9.57626
▁called	-9.57693
▁keep	-9.57782
▁présenté	-9.57906
▁l'heure	-9.58126
▁market.	-9.58176
▁statement	-9.58327
▁valeur	-9.58353
▁request	-9.58366
▁précisément	-9.58475
▁pleinement	-9.58678
▁answer	-9.58692
▁fishing	-9.58795
▁2000	-9.58882
▁around	-9.58945
▁M	-9.58983
▁tell	-9.58985
▁systems	-9.59094
▁external	-9.59212
▁lesquels	-9.5926
▁impossible	-9.59284
▁grands	-9.59326
▁values	-9.59339
▁decided	-9.59355
▁she	-9.59399
▁dépenses	-9.59511
▁road	-9.597
▁consultation	-9.60056
▁transports	-9.60088
▁qu'on	-9.60089
▁fondamentaux	-9.60179
▁sense	-9.60192
▁réformes	-9.60549
▁côté	-9.60583
▁gens	-9.60848
▁amendement	-9.60855
▁(PL)	-9.60861
▁priorités	-9.61047
▁adoption	-9.61058
▁demand	-9.61058
▁four	-9.61064
▁générale	-9.61065
▁eux	-9.61078
▁Council.	-9.61081
▁quatre	-9.61103
▁statut	-9.61152
▁financiers	-9.61181
▁monitoring	-9.61203
▁Conseil.	-9.61533
▁félicite	-9.61558
▁permettant	-9.61634
▁prepared	-9.61729
▁partenaires	-9.61768
▁commercial	-9.61774
▁previous	-9.61782
▁partenariat	-9.61822
▁markets	-9.61999
▁expressed	-9.6204
▁peuple	-9.62104
▁address	-9.6222
▁pourra	-9.623
ont	-9.62304
▁puissent	-9.62337
▁talking	-9.62447
▁Notre	-9.62449
▁colleagues	-9.62492
▁secteurs	-9.62509
▁consequences	-9.62582
▁considère	-9.62678
▁vos	-9.62726
▁financier	-9.62795
▁review	-9.62849
▁using	-9.62868
▁substances	-9.63013
▁Therefore,	-9.63112
▁fort	-9.63121
▁résoudre	-9.63197
▁50	-9.63199
▁illegal	-9.63201
▁exigences	-9.63205
▁establish	-9.63258
▁structure	-9.63323
▁temps,	-9.63426
▁renforcement	-9.63525
▁across	-9.63555
▁communauté	-9.63651
▁Russia	-9.63664
▁personnel	-9.63688
▁moi,	-9.63689
▁commencer	-9.63791
▁d'action	-9.63842
▁produit	-9.63865
).	-9.63888
▁doubt	-9.63901
▁private	-9.64128
▁quoi	-9.64201
▁importants	-9.64244
▁Lisbonne	-9.64328
▁train	-9.64363
▁partage	-9.64397
▁vient	-9.64417
▁conférence	-9.6445
▁7	-9.64457
▁implement	-9.64483
▁session	-9.6455
▁regulations	-9.64628
▁try	-9.64751
▁besoins	-9.64787
▁contribuer	-9.64861
▁poursuivre	-9.64943
▁difficultés	-9.64956
▁l'occasion	-9.65084
▁Chine	-9.65205
▁value	-9.65208
▁pressure	-9.65217
g	-9.65235
▁opportunities	-9.65239
▁attitude	-9.6527
▁pratiques	-9.6528
▁influence	-9.65299
▁agriculture	-9.65444
▁pourraient	-9.65473
▁short	-9.65521
▁travers	-9.65549
▁sociaux	-9.65635
▁years.	-9.65718
▁reduction	-9.65742
▁fisheries	-9.6576
▁absolutely	-9.65814
▁18	-9.65873
▁fair	-9.65932
▁focus	-9.65981
▁jouer	-9.66012
▁required	-9.66072
▁perspectives	-9.66147
▁French	-9.66285
▁dû	-9.66308
▁job	-9.66393
▁potential	-9.66478
▁Deuxièmement	-9.66503
▁time.	-9.66552
▁cinq	-9.66556
▁reached	-9.66564
▁light	-9.66599
▁permis	-9.66655
▁actuelle	-9.66726
▁série	-9.66761
▁fellow	-9.66811
▁requirements	-9.66877
▁l'objectif	-9.66877
▁rights.	-9.66895
▁semaine	-9.66969
▁possibilités	-9.66997
▁enable	-9.67047
▁l'élargissement	-9.67052
▁loin	-9.6706
▁2004	-9.67065
▁recently	-9.67081
▁farmers	-9.67102
▁movement	-9.67116
▁China	-9.6722
▁malheureusement	-9.67262
▁éviter	-9.67414
▁8	-9.67465
▁poverty	-9.67488
h	-9.6753
▁coming	-9.6754
▁27	-9.67544
▁l'UE.	-9.67558
▁engagement	-9.6758
▁ensuite	-9.67661
▁practice	-9.6773
▁modèle	-9.67768
▁outside	-9.678
▁talk	-9.67831
▁Or	-9.67918
▁past	-9.67966
▁1999	-9.68005
▁five	-9.68019
▁permet	-9.6805
▁ministres	-9.68107
▁peine	-9.68144
▁pauvreté	-9.68171
▁assez	-9.68266
▁stress	-9.68321
▁séance	-9.68332
▁constituent	-9.68461
▁passer	-9.68526
▁révision	-9.68555
▁task	-9.68621
▁sais	-9.6865
▁quelle	-9.68768
▁décidé	-9.68816
▁rapport,	-9.69036
▁l'État	-9.69081
▁structural	-9.69176
▁charge	-9.69233
▁permettra	-9.69358
▁raised	-9.69386
▁lot	-9.69416
▁war	-9.69452
▁circulation	-9.69459
▁aides	-9.69469
▁derniers	-9.69539
▁completely	-9.69589
▁prochaine	-9.69593
▁pression	-9.69618
▁source	-9.69623
▁hommes	-9.69643
▁day	-9.69663
▁vis-à-vis	-9.69784
▁live	-9.69801
▁convention	-9.69821
▁Party	-9.69963
▁compétences	-9.69966
és	-9.69972
▁thanks	-9.70018
▁travail.	-9.70051
▁cohesion	-9.70144
▁air	-9.70258
▁d'euros	-9.70261
▁positions	-9.70264
▁lutter	-9.70371
▁apporter	-9.70465
▁included	-9.70518
▁giving	-9.70546
▁situation.	-9.70608
▁year.	-9.70618
▁phase	-9.70834
▁brought	-9.70845
▁travaux	-9.70863
▁experience	-9.70892
▁enfin	-9.70944
▁success	-9.71228
▁l’UE	-9.71315
▁fonctionnement	-9.71409
▁times	-9.71413
▁He	-9.71441
▁water	-9.71483
▁réglementation	-9.7151
▁comprendre	-9.7154
▁déclaré	-9.71542
▁reach	-9.71542
▁criteria	-9.71604
▁publics	-9.71641
▁risques	-9.71649
▁effets	-9.71747
▁structures	-9.71826
▁organisation	-9.71873
▁près	-9.71885
▁amount	-9.71901
▁porte	-9.71915
▁‘	-9.71928
▁cost	-9.71936
▁considération	-9.71937
▁l'un	-9.72026
▁per	-9.7205
▁représentants	-9.72083
▁additional	-9.72128
▁L’	-9.72257
▁énergétique	-9.72307
▁Republic	-9.72559
▁plupart	-9.72712
▁powers	-9.72762
m	-9.72803
▁ayant	-9.72869
▁d'ailleurs	-9.72882
▁l'agriculture	-9.72898
▁conflict	-9.72909
▁along	-9.72924
▁possibility	-9.7295
▁supported	-9.73035
▁milliards	-9.73076
▁devoir	-9.73222
▁chacun	-9.73223
▁crime	-9.7335
▁heard	-9.73371
▁US	-9.73467
▁signal	-9.73483
▁almost	-9.73547
▁EU's	-9.7358
▁institution	-9.73585
▁puisque	-9.73616
▁took	-9.73617
▁representatives	-9.73621
▁Firstly	-9.73771
▁priorities	-9.73855
▁ever	-9.73871
▁vont	-9.73884
▁term	-9.73953
▁natural	-9.74069
▁réjouis	-9.74075
▁International	-9.74133
▁L'Union	-9.74167
▁ensuring	-9.74194
▁situations	-9.74216
▁package	-9.74296
▁procedures	-9.74366
▁dé	-9.74382
u	-9.74393
▁Development	-9.74497
▁aider	-9.74553
▁British	-9.74581
▁waste	-9.74805
▁established	-9.74841
▁importantes	-9.74908
▁stage	-9.74924
▁years,	-9.74984
▁living	-9.75066
▁adopter	-9.7519
▁either	-9.75222
▁price	-9.75258
▁level.	-9.75312
▁investissements	-9.75471
▁practical	-9.756
▁found	-9.75636
▁troisième	-9.75638
▁creating	-9.75641
▁2009	-9.75672
▁danger	-9.75755
▁lesquelles	-9.75851
ez	-9.75935
▁liste	-9.75995
▁mal	-9.76058
▁competitiveness	-9.76084
▁received	-9.76092
▁effects	-9.76152
▁important.	-9.76175
▁strengthen	-9.76186
▁Rights	-9.76219
▁aujourd’hui	-9.76253
▁Furthermore	-9.76255
▁behind	-9.76272
▁compétitivité	-9.76318
▁turn	-9.76328
▁avoid	-9.76465
▁add	-9.7657
▁offer	-9.76609
▁training	-9.76665
▁left	-9.76666
▁choix	-9.76689
▁Europe's	-9.76714
▁défis	-9.7674
▁challenges	-9.76753
on	-9.7678
▁responsables	-9.76812
▁conclure	-9.76897
▁l'application	-9.76927
▁parole	-9.77009
▁9	-9.77063
▁constater	-9.7708
▁Of	-9.7718
▁grave	-9.77201
▁you,	-9.77315
▁parlementaire	-9.77381
▁2005	-9.77429
5	-9.77457
▁stop	-9.77493
▁mandat	-9.77518
▁begin	-9.77566
▁billion	-9.77594
▁conformément	-9.77619
▁loi	-9.7765
▁world.	-9.77682
▁c'est-à-dire	-9.77779
▁vision	-9.77807
▁l'ordre	-9.7783
es.	-9.77839
▁expect	-9.77848
▁victims	-9.7787
▁l'adoption	-9.77904
▁vise	-9.77971
▁unies	-9.78065
▁2003	-9.78066
▁parliamentary	-9.78074
▁intention	-9.7808
▁sort	-9.78125
▁proper	-9.78144
▁devra	-9.78145
▁l'énergie	-9.78237
▁(S	-9.783
▁opposition	-9.78336
▁presidency	-9.78592
▁year,	-9.78607
▁fournir	-9.78671
able	-9.78724
▁remains	-9.78749
▁émissions	-9.78766
'.	-9.78796
▁men	-9.78831
▁surveillance	-9.78922
▁introduction	-9.79059
▁directive.	-9.79068
▁changements	-9.79069
▁P	-9.79072
▁extent	-9.79104
▁week	-9.79225
▁succès	-9.79232
▁certaine	-9.79247
▁nor	-9.79305
▁court	-9.79334
▁mêmes	-9.79506
▁d'entre	-9.79532
▁soutiens	-9.7955
▁violations	-9.79659
▁this.	-9.79751
▁spécifiques	-9.79774
▁scope	-9.79873
▁discuss	-9.79883
▁pensons	-9.7991
▁19	-9.79922
▁récemment	-9.80001
▁takes	-9.80155
en	-9.8025
▁contribute	-9.80266
▁elections	-9.80436
▁n’a	-9.80518
▁capable	-9.80521
▁s’agit	-9.80523
▁content	-9.80544
▁Permettez-moi	-9.80605
▁dis	-9.80659
ur	-9.80682
▁budgets	-9.80686
▁effectivement	-9.80689
▁mener	-9.80817
▁responsabilités	-9.80821
",	-9.80847
▁today.	-9.81013
▁considered	-9.81029
▁acceptable	-9.81044
▁Central	-9.81102
▁chômage	-9.81127
▁quickly	-9.81156
▁République	-9.81159
▁maritime	-9.8119
▁work.	-9.81215
▁humanitarian	-9.81216
▁Schengen	-9.81252
▁despite	-9.81287
▁aimed	-9.81323
▁treatment	-9.81471
ordre	-9.81555
▁montre	-9.81766
▁donne	-9.819
▁list	-9.81929
▁suivi	-9.81933
▁trying	-9.82076
▁l'égard	-9.82217
▁pose	-9.82235
▁caractère	-9.82235
▁désormais	-9.82291
▁discussed	-9.82303
▁World	-9.82329
▁veux	-9.82347
▁décembre	-9.82363
▁souligné	-9.8237
▁defence	-9.82462
▁constructive	-9.82476
▁assessment	-9.825
▁Economic	-9.82572
▁away	-9.82578
▁precisely	-9.82582
▁élément	-9.82641
▁First	-9.82646
▁pollution	-9.82743
▁souhaiterais	-9.82809
▁(PT)	-9.82891
▁December	-9.82921
▁supplémentaires	-9.8295
▁17	-9.82975
▁internationales	-9.83041
▁approved	-9.83147
▁implemented	-9.83154
p	-9.83263
▁shown	-9.83284
▁citizens.	-9.83293
▁13	-9.83296
▁candidats	-9.83335
▁criminal	-9.8338
▁fonction	-9.83592
▁civile	-9.8364
ce	-9.83647
▁obstacles	-9.83778
▁accordance	-9.83827
▁reference	-9.83828
▁old	-9.83892
▁carry	-9.83893
▁rights,	-9.83966
▁E	-9.84031
▁applied	-9.84082
▁remind	-9.84129
▁alimentaire	-9.84158
▁instead	-9.84273
▁connection	-9.84357
▁consiste	-9.84444
▁causes	-9.84463
▁partners	-9.84472
▁libertés	-9.84598
▁votes	-9.84611
▁model	-9.84708
),	-9.84722
▁beginning	-9.84752
▁atteindre	-9.84868
▁libéralisation	-9.84886
▁care	-9.8495
▁années,	-9.84988
▁huge	-9.84996
▁honourable	-9.85079
▁yeux	-9.85086
▁events	-9.85108
▁2002	-9.85236
▁regret	-9.85312
▁quotas	-9.85397
▁maintenir	-9.85404
▁Ireland	-9.85435
▁asylum	-9.85481
à	-9.85548
▁indispensable	-9.85616
▁j’ai	-9.85617
▁centre	-9.85675
▁reforms	-9.85677
▁improving	-9.85713
▁techniques	-9.85958
▁passé	-9.86034
▁rate	-9.86072
▁biais	-9.8612
▁animal	-9.86155
▁ligne	-9.86168
▁providing	-9.86178
▁qu’elle	-9.86225
▁jours	-9.86278
▁ban	-9.86403
▁institutional	-9.86593
▁hard	-9.86615
7	-9.8665
▁committed	-9.86665
▁according	-9.8671
▁allowed	-9.8677
▁capacity	-9.86783
▁Nos	-9.86795
▁personal	-9.86809
▁via	-9.86875
▁parfois	-9.86899
▁stand	-9.8691
▁Voilà	-9.86919
▁return	-9.87013
▁(FR)	-9.87017
▁suffisamment	-9.87036
▁j'espère	-9.87036
▁partir	-9.87071
▁favorable	-9.87126
▁mondial	-9.87156
▁independent	-9.87174
▁longtemps	-9.87193
▁guidelines	-9.87234
▁reading	-9.8726
▁goes	-9.87271
▁présence	-9.87272
▁demain	-9.87284
▁réaliser	-9.8732
▁immigration	-9.87339
▁area.	-9.87345
▁importe	-9.87576
▁confidence	-9.87637
▁déclarations	-9.87684
▁dix	-9.87705
▁maximum	-9.87764
▁(IT)	-9.87823
▁passe	-9.87825
▁Social	-9.87928
▁malgré	-9.87982
▁l’a	-9.87998
▁oil	-9.88108
▁prices	-9.88122
▁rightly	-9.88249
▁family	-9.88264
▁d'autre	-9.88266
▁issue.	-9.88279
ne	-9.88346
▁considerable	-9.88375
▁rapide	-9.88399
▁l'Europe.	-9.88418
▁alternative	-9.88419
▁provides	-9.88437
▁community	-9.88475
▁producteurs	-9.88494
▁puis	-9.8851
▁monde.	-9.88512
▁profit	-9.88515
▁emissions	-9.88553
▁relatif	-9.88578
▁l'accès	-9.88581
▁terrorisme	-9.88678
▁européens.	-9.88711
▁agriculteurs	-9.88924
▁businesses	-9.89005
▁provision	-9.89007
4	-9.89018
ée	-9.89133
▁Group.	-9.8924
▁receive	-9.89336
▁sectors	-9.89468
▁prévoit	-9.89476
▁mer	-9.89524
▁former	-9.8955
▁colleague	-9.89594
1	-9.896
▁40	-9.89617
▁Présidence	-9.89657
▁communautaires	-9.89682
▁climatique	-9.89756
▁territoire	-9.89789
▁Now	-9.89864
▁promoting	-9.899
▁événements	-9.89902
▁Conference	-9.89948
▁stated	-9.89983
▁unfortunately	-9.89993
▁calls	-9.90009
▁allons	-9.9001
▁here.	-9.90075
▁obtenir	-9.90181
▁implementing	-9.90292
▁liés	-9.90388
▁actuel	-9.90551
▁meilleur	-9.90582
▁Fund	-9.90687
▁l'égalité	-9.90752
▁levels	-9.90868
▁conflit	-9.9089
▁sociales	-9.90941
ch	-9.9099
▁prévention	-9.91226
▁directement	-9.91337
▁Banque	-9.91383
▁2020	-9.91407
▁forte	-9.91422
▁n'avons	-9.91435
▁developed	-9.91494
te	-9.91576
▁forms	-9.91603
▁dealing	-9.9164
▁clause	-9.91659
▁adoptée	-9.91668
▁beyond	-9.91668
▁Human	-9.91669
▁paquet	-9.91678
▁referred	-9.91751
▁overall	-9.91779
an	-9.91803
2	-9.91842
▁Bank	-9.91854
▁conscience	-9.91925
▁specifically	-9.91942
▁veulent	-9.91956
▁21	-9.92
▁half	-9.92038
▁accès	-9.92068
▁2001	-9.92144
▁process.	-9.92286
▁évident	-9.92301
▁outre	-9.92389
▁nations	-9.92391
▁Sur	-9.92406
▁rester	-9.92444
▁engagements	-9.92541
▁lignes	-9.9257
▁gaz	-9.92618
▁affected	-9.92621
▁death	-9.92687
▁reality	-9.92728
▁Ma	-9.9274
▁May	-9.92807
▁know,	-9.92811
▁l’homme	-9.92886
▁country,	-9.9294
▁table	-9.92979
th	-9.93084
▁scientific	-9.93093
▁comptes	-9.93101
▁industrial	-9.93164
▁wanted	-9.93286
▁responsable	-9.93297
▁long-term	-9.93365
▁difficulties	-9.93484
▁finally	-9.93529
▁courage	-9.93612
▁ans,	-9.93623
rait	-9.93694
▁side	-9.93817
▁faisant	-9.93835
▁auquel	-9.93931
▁restrictions	-9.93971
▁100	-9.93973
▁niveaux	-9.94003
▁Justice	-9.94009
▁vote.	-9.94013
▁parle	-9.94019
▁partnership	-9.94091
▁decide	-9.9415
f	-9.94242
▁innovation	-9.94265
▁disposition	-9.94294
▁mort	-9.94329
▁complete	-9.94383
▁principal	-9.94435
▁created	-9.94442
▁monétaire	-9.94465
▁exchange	-9.94483
▁strategic	-9.94497
▁définition	-9.94543
▁directly	-9.94586
▁produce	-9.94615
▁days	-9.94648
▁16	-9.94676
▁Regulation	-9.94763
▁emplois	-9.94769
▁crimes	-9.94858
▁bonnes	-9.94908
▁June	-9.94912
▁Today	-9.94923
▁sociétés	-9.94973
▁reconnaissance	-9.94986
▁suivre	-9.94987
▁people.	-9.94997
▁Irish	-9.9501
▁juridiques	-9.95274
▁goods	-9.95407
▁utiliser	-9.95432
▁populations	-9.9544
▁n'en	-9.95451
▁poser	-9.95565
▁pourrons	-9.95633
▁juin	-9.95646
or	-9.95684
▁EU.	-9.95687
▁requires	-9.95692
▁reçu	-9.9574
ar	-9.95856
▁country.	-9.95904
▁maintain	-9.95967
▁ACP	-9.95972
▁intérêt	-9.95978
▁Premièrement	-9.95993
▁devenir	-9.96001
▁steps	-9.96146
▁benefits	-9.9616
▁claire	-9.96379
▁efficiency	-9.96404
▁haut	-9.96469
▁déchets	-9.96501
3	-9.96543
▁menace	-9.96546
▁leave	-9.96562
▁étrangères	-9.96565
▁correct	-9.96568
▁status	-9.96577
▁l'efficacité	-9.96593
▁German	-9.96712
▁sait	-9.9672
▁réseaux	-9.96723
▁Agreement	-9.96739
▁gas	-9.96783
▁économique,	-9.96834
▁myself	-9.96849
▁développement.	-9.96911
▁défendre	-9.97007
▁challenge	-9.97023
▁experts	-9.97024
▁permanent	-9.97082
▁14	-9.97109
▁envers	-9.97215
▁intended	-9.97243
▁néanmoins	-9.97369
isation	-9.97394
▁entire	-9.97407
▁limit	-9.97427
▁participer	-9.97437
▁How	-9.97439
▁Germany	-9.97464
▁aller	-9.97563
▁event	-9.97572
▁Balkans	-9.97643
▁Merci	-9.97819
▁successful	-9.97849
ité	-9.97851
▁sitting	-9.97875
▁paid	-9.97936
▁obligation	-9.97938
▁conciliation	-9.97966
▁refer	-9.9798
6	-9.98001
▁tâche	-9.98011
▁étrangère	-9.98025
▁similar	-9.98037
▁ratification	-9.98084
▁double	-9.98113
▁knowledge	-9.98114
▁closely	-9.98122
▁délégation	-9.98145
▁distribution	-9.98242
▁augmentation	-9.98251
▁l'intérêt	-9.98287
▁voix	-9.98322
▁non-	-9.98389
▁reconnaître	-9.98407
▁Traité	-9.98469
▁poor	-9.9849
▁crédits	-9.98497
▁principaux	-9.98505
▁naturellement	-9.98513
▁paragraph	-9.98552
▁join	-9.98631
».	-9.98655
▁terrorism	-9.98663
▁supporting	-9.98716
▁exprimer	-9.98792
▁speaking	-9.98794
▁structurels	-9.98845
▁trafic	-9.9888
▁dossier	-9.99043
▁media	-9.99091
▁closed.	-9.99092
▁janvier	-9.99122
▁highly	-9.99136
▁agir	-9.99212
▁Prodi	-9.99256
▁lorsqu'il	-9.99257
▁tirer	-9.99283
▁respond	-9.99284
▁supply	-9.99319
▁genre	-9.99371
▁ten	-9.99395
▁rapporteur.	-9.99417
▁transition	-9.99418
▁duty	-9.99531
▁words,	-9.99553
▁contact	-9.99567
▁nucléaire	-9.99611
▁represent	-9.99635
age	-9.99644
▁animaux	-9.99653
▁contenu	-9.99695
▁Internet	-9.99711
▁ambitious	-9.99746
▁anything	-9.99833
▁publiques	-9.99841
us	-9.99879
▁permettez-moi	-9.99899
▁financing	-9.99922
▁soumis	-10.0003
▁code	-10.0013
▁montrer	-10.0013
▁candidate	-10.0015
▁environnemental	-10.0016
▁us.	-10.0021
▁WTO	-10.003
▁continent	-10.0033
▁comité	-10.0036
▁modification	-10.0039
▁graves	-10.0041
▁positif	-10.0042
▁setting	-10.0045
▁higher	-10.0056
▁figure	-10.0057
▁parlé	-10.0058
▁speech	-10.0063
▁effectively	-10.0064
▁oral	-10.0067
▁border	-10.0068
▁Elles	-10.0069
▁Rules	-10.0076
▁citoyens.	-10.0079
▁purpose	-10.008
▁tomorrow	-10.008
▁increasingly	-10.0083
▁union	-10.0084
▁accepted	-10.0086
▁discussing	-10.0097
▁débats	-10.0101
▁défi	-10.0106
▁II	-10.0107
▁conclude	-10.0107
▁medium-sized	-10.0109
▁Selon	-10.0109
▁particulière	-10.0112
▁Although	-10.0116
▁known	-10.0118
▁l'idée	-10.012
il	-10.0133
▁efficient	-10.0141
▁Unfortunately	-10.0143
▁procéder	-10.0154
▁shows	-10.0163
▁pacte	-10.0163
▁etc.	-10.0169
▁Mon	-10.0177
▁regime	-10.018
▁urge	-10.0182
▁whom	-10.0187
▁genuine	-10.019
▁Royaume-Uni	-10.0191
▁institutions.	-10.0191
▁l'Union.	-10.0217
▁establishing	-10.0226
▁views	-10.0239
▁clos.	-10.0241
▁caused	-10.0243
es,	-10.0244
▁sérieux	-10.0244
▁l'information	-10.0245
▁calling	-10.0246
▁politique.	-10.0246
▁1998	-10.0247
▁B	-10.0262
▁harmonisation	-10.0274
▁compétence	-10.0275
▁traiter	-10.0281
▁contrôles	-10.0288
▁represents	-10.0293
▁press	-10.0297
▁uvre	-10.0299
▁achieving	-10.03
▁study	-10.0304
▁rest	-10.0311
▁follow	-10.0314
▁hear	-10.0314
▁salue	-10.0316
▁peuples	-10.032
▁sector.	-10.0322
▁fondamental	-10.0324
▁route	-10.0328
▁market,	-10.0334
▁Security	-10.0339
▁point.	-10.034
▁préoccupations	-10.0341
▁pouvoirs	-10.0345
▁debate.	-10.0346
▁Ceci	-10.036
▁types	-10.0362
▁early	-10.0374
▁emphasise	-10.0374
▁violation	-10.0387
▁arguments	-10.0393
▁technique	-10.0395
▁l'intégration	-10.0397
▁January	-10.04
▁produced	-10.0403
▁l'autre	-10.0409
▁infrastructure	-10.041
▁professionnelle	-10.0415
▁pourtant	-10.0415
▁garantie	-10.0417
▁budget.	-10.0429
▁corruption	-10.043
▁reducing	-10.0432
▁law.	-10.0437
▁l'attention	-10.0439
▁partis	-10.0444
▁obviously	-10.0448
▁celle-ci	-10.0449
▁spirit	-10.0457
▁réseau	-10.0459
▁24	-10.0463
▁laisser	-10.0468
▁sufficient	-10.0476
▁measure	-10.0477
▁administration	-10.048
▁strengthening	-10.0483
▁gives	-10.0495
▁Néanmoins	-10.0504
▁moyennes	-10.0509
▁annual	-10.0509
▁lecture	-10.051
ées	-10.051
▁Since	-10.0512
▁député	-10.0516
st	-10.0523
ity	-10.0528
▁infrastructures	-10.0533
▁name	-10.055
▁heureux	-10.0551
▁aims	-10.0555
▁trust	-10.056
▁utile	-10.0568
▁led	-10.0575
▁statements	-10.0579
▁demands	-10.0585
▁largement	-10.0588
▁ways	-10.0588
▁qu'au	-10.0597
▁require	-10.0599
▁convergence	-10.0601
▁Foreign	-10.061
▁useful	-10.0613
▁Moreover	-10.0615
▁aient	-10.0624
▁convinced	-10.0625
▁consommation	-10.0632
▁transparent	-10.0636
▁rise	-10.0649
▁party	-10.0649
▁looking	-10.065
▁recognise	-10.0651
▁l'adhésion	-10.0662
▁consideration	-10.0663
▁remember	-10.0663
▁summit	-10.0665
▁connaissance	-10.0671
▁unacceptable	-10.0674
▁combating	-10.0679
▁chez	-10.0679
▁Cet	-10.0682
responsibilities	-10.0682
▁thought	-10.0685
▁dispose	-10.0688
▁balanced	-10.0692
▁l'euro	-10.0696
▁firstly	-10.0698
▁opinions	-10.0699
▁limited	-10.0702
▁so-called	-10.0706
▁commitments	-10.071
▁pourront	-10.0714
▁comments	-10.0723
▁monetary	-10.0725
▁member	-10.0725
▁parfaitement	-10.0728
▁equality	-10.0728
▁cut	-10.0733
▁agricoles	-10.0734
▁nouvel	-10.0734
▁building	-10.0742
▁Mediterranean	-10.0749
▁sometimes	-10.0778
▁encourager	-10.078
▁analyse	-10.0781
▁hold	-10.0784
▁enterprises	-10.0785
▁ceci	-10.0789
▁élevé	-10.0799
▁procès-verbal	-10.08
▁proposer	-10.0804
▁n’	-10.0805
▁réalisation	-10.0816
▁réfugiés	-10.0823
8	-10.0824
▁contrary	-10.0826
▁competitive	-10.0828
▁Green	-10.0828
▁soins	-10.083
▁American	-10.0842
▁recognition	-10.0843
is	-10.0845
▁article	-10.0846
▁fund	-10.0848
▁espérons	-10.0848
▁entirely	-10.0851
▁constitutionnel	-10.0854
▁spécifique	-10.0858
▁ai	-10.0862
▁tard	-10.0866
▁(NL)	-10.0867
▁mérite	-10.0873
▁recours	-10.0875
▁considérable	-10.0877
▁d'énergie	-10.0884
près	-10.0893
▁constitution	-10.0896
▁home	-10.0896
▁Ainsi	-10.0897
▁concrete	-10.0897
▁Brussels	-10.0906
▁économie	-10.0912
▁elements	-10.092
▁becoming	-10.0921
▁définir	-10.0921
▁britannique	-10.0922
▁Spanish	-10.0926
▁mécanisme	-10.0929
▁européens,	-10.0933
▁l'esprit	-10.0933
▁word	-10.0934
▁discuter	-10.0939
▁expenditure	-10.0944
▁introduce	-10.0945
▁delegation	-10.0948
▁23	-10.095
▁sensible	-10.0955
▁services.	-10.0955
▁broad	-10.0956
▁l'ai	-10.0962
▁durant	-10.0963
▁thinking	-10.0966
▁facing	-10.0968
▁discours	-10.0973
▁pointed	-10.0975
▁East	-10.0981
▁avaient	-10.0988
▁Minutes	-10.0988
▁Nevertheless	-10.0995
▁traite	-10.0999
▁seriously	-10.1001
▁product	-10.1002
▁Après	-10.1008
▁Strasbourg	-10.1008
▁cross-border	-10.1044
▁recommandations	-10.1048
▁monnaie	-10.1052
▁comprehensive	-10.1058
▁differences	-10.1059
▁au-delà	-10.1059
▁history	-10.1061
▁Greece	-10.1067
▁Commissaire	-10.1073
▁mot	-10.1077
▁1997	-10.1078
▁relationship	-10.1079
ir	-10.108
▁establishment	-10.1084
▁Conférence	-10.1086
▁contributions	-10.1088
▁unemployment	-10.1088
▁Messieurs	-10.1097
▁After	-10.1099
▁liberalisation	-10.1126
▁économies	-10.1129
▁added	-10.1134
▁impose	-10.114
▁system.	-10.1142
▁Malheureusement	-10.1144
ic	-10.1149
▁Iraq	-10.1165
▁maintien	-10.117
▁ré	-10.1178
▁CO2	-10.1186
▁wants	-10.1208
▁forget	-10.1209
▁wrong	-10.1209
▁évaluation	-10.1213
▁asking	-10.1213
▁budgétaires	-10.1224
▁souligne	-10.1227
▁venir	-10.1228
▁qu’	-10.1228
▁l'éducation	-10.1232
▁Indeed	-10.1235
▁raise	-10.1257
▁simplification	-10.1257
▁souhaitons	-10.1258
▁recommendations	-10.1259
▁South	-10.1262
▁closer	-10.1266
▁devront	-10.1267
▁méthode	-10.1271
▁liées	-10.1274
▁development.	-10.1276
▁d'améliorer	-10.128
▁d'Europe	-10.1283
▁l'une	-10.1293
