<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.336
▁de	-3.42366
.	-3.47999
s	-3.79913
▁la	-4.0506
▁et	-4.23555
▁le	-4.2585
▁à	-4.35619
▁les	-4.67762
▁en	-4.79787
▁que	-4.83594
▁—	-4.85816
▁un	-4.88591
▁des	-5.05376
e	-5.09501
▁du	-5.13943
▁pas	-5.14133
▁une	-5.20363
▁dans	-5.21693
▁?	-5.24777
▁se	-5.25905
▁qui	-5.28772
▁ne	-5.33416
▁pour	-5.38857
▁il	-5.3941
▁Il	-5.4854
▁sur	-5.55035
▁:	-5.5525
▁son	-5.57673
▁je	-5.60326
▁ce	-5.68413
▁a	-5.70091
▁est	-5.71117
▁au	-5.71714
▁plus	-5.75589
▁par	-5.75857
▁|	-5.7886
▁!	-5.8172
r	-5.84184
▁vous	-5.84383
▁	-5.84459
▁Je	-5.85869
▁sa	-5.85953
▁avait	-5.92203
▁lui	-5.93135
▁avec	-5.94897
▁Le	-6.00211
s,	-6.02838
▁était	-6.04392
nt	-6.06555
▁me	-6.10393
...	-6.1575
▁elle	-6.1604
▁mais	-6.17658
▁ses	-6.19013
▁La	-6.20465
▁«	-6.21629
)	-6.2261
s.	-6.23438
▁comme	-6.24354
▁nous	-6.25786
▁;	-6.25931
▁tout	-6.26991
a	-6.28252
▁qu’il	-6.28257
it	-6.32886
▁si	-6.41124
i	-6.42209
▁Elle	-6.47132
▁»	-6.47262
▁–	-6.47793
▁bien	-6.48457
es	-6.51236
▁ou	-6.5399
er	-6.56059
▁dit	-6.57365
▁cette	-6.581
▁Les	-6.62069
t	-6.6257
▁Et	-6.63528
▁d’un	-6.66431
-	-6.70477
▁deux	-6.70513
▁même	-6.7311
▁mon	-6.74324
▁y	-6.74947
▁-	-6.7514
▁fait	-6.75409
▁Mais	-6.75478
é	-6.75811
▁sans	-6.76992
ment	-6.77873
▁leur	-6.78535
▁aux	-6.80164
▁tu	-6.80885
▁faire	-6.85575
ait	-6.86052
▁sont	-6.8673
▁ma	-6.89692
▁A	-6.90146
▁où	-6.9121
▁été	-6.96328
▁on	-6.97507
▁d’une	-6.97693
▁Vous	-7.00368
o	-7.0176
▁En	-7.05571
▁(	-7.08271
▁C’est	-7.09104
▁c’est	-7.0959
y	-7.10316
▁vers	-7.11108
▁aussi	-7.112
ant	-7.11664
▁·	-7.11918
▁l’	-7.14725
▁peu	-7.17162
▁qu’elle	-7.17539
▁ces	-7.1793
▁encore	-7.1823
▁être	-7.20395
z	-7.20856
▁tous	-7.21412
▁Ce	-7.24237
▁suis	-7.24744
▁Tu	-7.25186
ient	-7.25651
e,	-7.26673
l	-7.27345
▁Un	-7.27904
e.	-7.2999
▁d’	-7.31761
▁très	-7.32171
▁ils	-7.34125
▁sous	-7.34146
▁quand	-7.34403
n	-7.34961
▁On	-7.35678
d	-7.35899
▁l'	-7.36558
▁étaient	-7.3854
▁Si	-7.39392
▁jamais	-7.39794
▁ça	-7.40181
is	-7.40317
▁te	-7.41198
▁fut	-7.41477
c	-7.41951
▁dont	-7.42358
▁avant	-7.43251
ur	-7.43455
▁temps	-7.43798
▁puis	-7.44571
▁yeux	-7.45117
▁entre	-7.45351
▁toujours	-7.46217
▁De	-7.46532
▁rien	-7.48775
aient	-7.48915
u	-7.51061
▁fit	-7.53029
▁leurs	-7.5308
ra	-7.53415
▁fois	-7.54587
▁Ils	-7.56464
▁À	-7.57165
▁ont	-7.57299
▁voir	-7.58693
▁j’ai	-7.59103
▁Une	-7.5939
▁contre	-7.60112
▁Nous	-7.60118
▁d'	-7.60126
in	-7.6122
▁votre	-7.61823
▁toute	-7.62019
▁S	-7.62296
▁tête	-7.62452
▁quelque	-7.63042
▁alors	-7.63141
▁après	-7.63556
m	-7.65289
▁avoir	-7.65586
▁avaient	-7.67001
▁voix	-7.67057
▁moins	-7.67559
▁chose	-7.68081
le	-7.6856
▁dé	-7.68899
▁1	-7.68971
▁quelques	-7.69955
▁homme	-7.70413
▁dire	-7.70643
▁main	-7.71643
▁grand	-7.7215
▁Sa	-7.7226
▁jeune	-7.72443
ent	-7.72534
▁moi	-7.72948
▁cela	-7.73156
▁trop	-7.73296
▁petit	-7.73603
▁2	-7.73819
na	-7.73955
▁autre	-7.74306
▁trois	-7.75566
▁qu’on	-7.75751
▁mes	-7.76414
▁devant	-7.7646
▁car	-7.76652
▁18	-7.77
▁l’a	-7.77042
▁depuis	-7.77075
x	-7.77186
re	-7.77345
▁J’ai	-7.77826
▁peut	-7.78168
▁n’est	-7.7822
▁Ma	-7.78604
▁porte	-7.7945
g	-7.79847
▁in	-7.80037
▁donc	-7.80302
▁point	-7.80564
te	-7.80627
al	-7.80716
▁coup	-7.80991
▁Au	-7.81523
▁va	-7.81545
▁re	-7.82433
▁ton	-7.83555
▁femme	-7.83722
▁n’avait	-7.83816
▁n’était	-7.84305
▁déjà	-7.85268
ta	-7.85705
ne	-7.85779
on	-7.86664
▁monde	-7.86859
▁non	-7.87929
▁ni	-7.88593
▁nom	-7.88616
p	-7.89019
▁P	-7.90313
k	-7.91753
▁eu	-7.91796
▁c’était	-7.9182
▁Pour	-7.9237
▁m’a	-7.92565
èrent	-7.93057
),	-7.93473
▁peut-être	-7.93958
▁chez	-7.9494
▁pu	-7.95198
▁toutes	-7.9591
▁notre	-7.96268
▁vie	-7.96703
▁vos	-7.96965
▁soit	-7.97582
▁C	-7.98424
:	-7.9864
▁ainsi	-7.98822
▁qu’ils	-7.98886
▁pouvait	-7.98949
en	-7.99757
▁E	-7.9983
).	-7.99984
▁mal	-8.00102
f	-8.00181
▁sais	-8.00347
▁s’était	-8.0044
▁près	-8.00843
▁cet	-8.01568
de	-8.01574
us	-8.01967
▁Dans	-8.02092
▁moment	-8.02349
▁bon	-8.02365
▁3	-8.02951
▁aurait	-8.03283
▁regard	-8.03912
▁là	-8.04731
la	-8.04869
ch	-8.04945
▁autres	-8.05263
▁n’y	-8.05474
▁pendant	-8.05512
▁vu	-8.05602
il	-8.05922
▁petite	-8.07509
ais	-8.07896
▁é	-8.0907
h	-8.09142
▁hommes	-8.09524
▁faut	-8.09543
▁B	-8.09694
an	-8.09789
▁d'un	-8.09817
▁C’était	-8.10885
▁grande	-8.11223
▁Des	-8.11317
▁partie	-8.1136
▁première	-8.11596
▁mort	-8.11759
b	-8.11867
ons	-8.12045
▁premier	-8.13357
▁n’a	-8.14082
▁Cette	-8.14456
"	-8.14633
▁Son	-8.14648
▁s’il	-8.1467
▁4	-8.15194
▁demanda	-8.15506
▁s’en	-8.156
▁Portail	-8.15992
▁quoi	-8.16096
▁côté	-8.16311
▁serait	-8.16323
▁assez	-8.16524
ai	-8.16599
▁jour	-8.16664
▁visage	-8.16767
▁répondit	-8.17099
▁beaucoup	-8.17177
ie	-8.17196
?	-8.17722
ir	-8.1803
ez	-8.18118
▁crois	-8.18507
té	-8.18613
▁M.	-8.1893
▁m	-8.20107
▁ta	-8.20176
▁bras	-8.20389
ation	-8.20577
▁Ne	-8.20969
▁d'une	-8.2122
▁nouveau	-8.21326
ter	-8.21409
▁I	-8.21583
▁prendre	-8.21701
me	-8.21719
ée	-8.21914
▁jusqu’à	-8.21927
▁père	-8.22486
▁faisait	-8.22728
'	-8.23412
▁fin	-8.23764
▁derrière	-8.23812
▁seul	-8.24444
▁avez	-8.24652
▁T	-8.24991
ma	-8.2503
▁Tout	-8.25413
/	-8.26444
▁»,	-8.26685
▁Quand	-8.27122
▁gens	-8.2714
▁tant	-8.27401
▁Par	-8.275
▁besoin	-8.27709
ge	-8.28061
▁D	-8.28785
▁fille	-8.29081
▁Mon	-8.29769
ro	-8.29841
▁G	-8.30337
▁L’	-8.30337
▁Cet	-8.30719
▁veux	-8.31231
▁M	-8.31249
▁qu’un	-8.31417
ck	-8.31593
or	-8.32262
▁presque	-8.32263
▁l’air	-8.32436
▁Ça	-8.32454
▁personne	-8.32676
▁place	-8.32678
▁moi,	-8.32688
▁nos	-8.32849
▁fort	-8.32884
▁mieux	-8.33069
▁long	-8.33462
▁doute	-8.33778
▁Pas	-8.34069
▁corps	-8.34207
▁eut	-8.34368
▁5	-8.34435
▁pouvez	-8.34437
▁autour	-8.34649
el	-8.34778
man	-8.34795
▁sera	-8.34897
que	-8.34924
▁6	-8.35223
▁France	-8.35375
▁reste	-8.35989
▁seule	-8.36574
▁pris	-8.37074
rait	-8.3709
es,	-8.37356
▁n’en	-8.37455
▁article	-8.37653
va	-8.38123
▁bout	-8.3818
au	-8.38353
v	-8.38398
do	-8.3859
▁tour	-8.38613
▁s’est	-8.38745
▁Comme	-8.38954
ga	-8.39097
▁fond	-8.39249
▁plusieurs	-8.39488
▁mains	-8.39515
▁Que	-8.40057
▁Oui,	-8.40119
▁part	-8.40269
▁qu'il	-8.40623
▁ville	-8.4106
▁F	-8.41179
▁Re	-8.41277
▁savoir	-8.41333
▁l'a	-8.41337
▁parce	-8.4138
▁dis	-8.41507
S	-8.41939
▁bonne	-8.42202
▁O	-8.42447
da	-8.42479
▁peine	-8.42563
▁ré	-8.42799
▁chaque	-8.43025
▁l’autre	-8.43374
▁pourquoi	-8.43643
lo	-8.44029
ine	-8.44253
▁maison	-8.44546
▁juste	-8.44549
▁compte	-8.44582
▁seulement	-8.4471
▁celui	-8.44966
A	-8.45161
▁passer	-8.45165
ton	-8.45312
at	-8.45497
▁façon	-8.45706
tte	-8.4577
mo	-8.46374
▁Du	-8.46451
▁comment	-8.46656
ar	-8.46888
ement	-8.4719
▁m’	-8.47289
▁cas	-8.4758
▁pouvoir	-8.47657
▁quatre	-8.47771
▁"	-8.48203
co	-8.48212
to	-8.48384
▁roi	-8.4849
di	-8.48567
w	-8.48677
▁devait	-8.49252
▁ai	-8.49445
th	-8.49608
▁l’avait	-8.49799
▁êtes	-8.49799
ce	-8.5
▁17	-8.50376
▁ceux	-8.50537
sse	-8.50615
▁Puis	-8.50704
▁n’ai	-8.50846
▁vieux	-8.50927
▁7	-8.50969
▁Non,	-8.51161
▁nuit	-8.51165
no	-8.51562
▁lieu	-8.51664
ry	-8.51737
▁parler	-8.51739
eur	-8.51749
▁con	-8.51861
▁vraiment	-8.52295
ité	-8.52464
che	-8.53015
▁d’a	-8.5321
▁ici	-8.5333
▁droit	-8.53414
▁Après	-8.5352
ner	-8.53629
age	-8.53642
▁Al	-8.53672
▁concernant	-8.53715
▁ans	-8.54242
▁L'	-8.5458
D	-8.54622
▁d’être	-8.54834
▁avons	-8.54909
ing	-8.54979
▁partager	-8.55044
es.	-8.55048
▁vit	-8.55211
▁maintenant	-8.55341
▁mère	-8.55859
▁cœur	-8.5591
ni	-8.55989
▁vais	-8.56034
▁trouver	-8.56172
▁prit	-8.56606
▁es	-8.56667
▁celle	-8.56671
▁dernier	-8.57601
▁partir	-8.57947
▁R	-8.57968
▁connaissances	-8.57983
▁savait	-8.58027
▁sens	-8.58033
▁allait	-8.58467
1	-8.58787
▁dû	-8.58943
▁qu’une	-8.59009
▁mettre	-8.59296
▁sourire	-8.59584
▁Pourquoi	-8.59655
▁aucun	-8.59695
▁doit	-8.60158
go	-8.60403
▁heures	-8.60501
li	-8.6054
▁8	-8.60543
▁semblait	-8.60621
▁choses	-8.60631
▁également	-8.60758
▁face	-8.60968
▁as	-8.60999
▁s’	-8.61005
P	-8.61232
▁mit	-8.61277
▁10	-8.61426
ré	-8.61525
▁peux	-8.61767
C	-8.61809
ti	-8.61897
▁cours	-8.62117
▁Comment	-8.62149
ia	-8.62725
▁passé	-8.63278
▁années	-8.63357
▁nouvelle	-8.63443
et	-8.63514
▁bord	-8.63827
▁!...	-8.64082
▁fils	-8.64317
ver	-8.64403
B	-8.64429
▁venait	-8.64564
▁Ca	-8.64649
▁regarda	-8.64749
▁Car	-8.65123
ion	-8.6536
>	-8.65833
ri	-8.65957
▁mis	-8.65957
▁The	-8.66078
▁aller	-8.66152
▁ébauche	-8.66258
▁j’avais	-8.66264
▁raison	-8.66281
▁tandis	-8.66754
▁K	-8.66965
▁(Comment	-8.67197
▁l'améliorant.	-8.67369
▁Dieu	-8.67427
▁V	-8.67594
▁lumière	-8.67766
▁moi.	-8.67864
M	-8.6794
▁9	-8.68132
ve	-8.68135
▁0	-8.68138
▁Ses	-8.68145
▁force	-8.68538
▁lui,	-8.68688
▁jours	-8.68862
2	-8.6891
▁l’un	-8.69174
▁salle	-8.6938
▁chambre	-8.69544
▁milieu	-8.69567
▁donner	-8.69675
▁aucune	-8.69794
▁laisser	-8.7007
ca	-8.70137
-il	-8.70149
▁Ta	-8.70245
▁travers	-8.70456
▁forme	-8.70467
▁tête.	-8.70475
▁Me	-8.70518
▁général	-8.70621
tre	-8.70785
ou	-8.70859
▁souvent	-8.71105
um	-8.7142
▁lui.	-8.71761
▁Co	-8.71791
▁leva	-8.71973
▁cinq	-8.71994
▁sommes	-8.721
T	-8.7242
▁N	-8.7249
▁loin	-8.72576
lé	-8.72819
▁cheveux	-8.72918
▁of	-8.73106
N	-8.73309
F	-8.73369
mi	-8.73682
▁Se	-8.73688
▁Ra	-8.73801
▁train	-8.73917
▁sang	-8.73957
ux	-8.74042
▁pied	-8.74049
ba	-8.74273
▁voulait	-8.74338
▁Qui	-8.7453
▁L	-8.74688
▁quelqu’un	-8.74881
▁monsieur	-8.75063
▁16	-8.75103
▁Cela	-8.75212
▁s’a	-8.75263
▁Mar	-8.75294
▁terre	-8.75859
▁trouve	-8.75922
▁15	-8.76035
▁d’autres	-8.76132
tion	-8.76427
▁demande	-8.76461
▁air	-8.76562
▁Eh	-8.76608
ad	-8.76694
▁l’on	-8.76725
▁dernière	-8.76755
▁groupe	-8.76817
ul	-8.76909
▁Bien	-8.78022
▁question	-8.78217
O	-8.78462
▁m’en	-8.78533
▁sorte	-8.78704
▁qu’à	-8.7875
E	-8.78909
L	-8.78909
▁pourrait	-8.78948
▁lorsque	-8.79087
ard	-8.79165
▁(19	-8.79327
▁mot	-8.79661
▁donné	-8.79666
▁haut	-8.79817
▁Ha	-8.79989
son	-8.80088
▁maître	-8.80171
im	-8.80555
▁laquelle	-8.80654
rai	-8.8103
▁bien,	-8.81229
▁pro	-8.81765
ff	-8.81885
▁toi	-8.81894
▁pense	-8.81961
r.	-8.82142
▁genre	-8.82186
▁cause	-8.82413
▁Alors	-8.82496
H	-8.82696
▁di	-8.82883
▁12	-8.82951
▁mille	-8.83261
▁É	-8.83352
▁d	-8.83377
▁pré	-8.83404
▁Sur	-8.83481
▁quel	-8.83574
▁H	-8.83647
▁famille	-8.83751
▁Ah	-8.83763
és	-8.83811
▁?).	-8.83866
iste	-8.84124
▁là,	-8.84315
▁l’ai	-8.84443
rie	-8.85024
▁Qu’est-ce	-8.85146
▁Na	-8.85239
teur	-8.85523
▁cou	-8.85697
▁entendu	-8.85857
né	-8.85874
▁Ar	-8.86054
vi	-8.86225
▁propre	-8.86677
▁eux	-8.86753
▁plutôt	-8.86779
lu	-8.86885
▁possible	-8.87117
▁venir	-8.87323
▁début	-8.87324
▁vue	-8.87413
ler	-8.87469
▁bruit	-8.87498
▁vent	-8.87611
▁In	-8.87616
▁feu	-8.87656
ci	-8.8766
▁lors	-8.87758
▁guerre	-8.87809
▁suite	-8.87822
▁bouche	-8.87969
▁garde	-8.88124
G	-8.88239
aire	-8.88486
ence	-8.88607
ance	-8.88746
▁chemin	-8.88774
▁signe	-8.88883
ot	-8.89006
ions	-8.89033
▁chef	-8.89149
▁14	-8.8936
if	-8.89474
▁g	-8.89674
op	-8.89839
as	-8.89856
bi	-8.89984
ron	-8.90016
▁the	-8.90028
▁enfin	-8.90063
▁pays	-8.90164
▁femmes	-8.90318
]	-8.90549
der	-8.90728
▁longtemps	-8.91171
▁13	-8.91241
▁vrai	-8.91251
▁trouvait	-8.91355
▁d'a	-8.91404
▁afin	-8.91492
os	-8.9163
▁l’homme	-8.91813
ale	-8.919
3	-8.9195
-t-il	-8.92093
▁rue	-8.92105
▁p	-8.92116
▁20	-8.92156
0	-8.92221
▁nombre	-8.92533
use	-8.92553
▁direction	-8.92707
▁W	-8.92788
▁11	-8.92799
▁manière	-8.93003
▁<	-8.93273
▁rendre	-8.93412
R	-8.93514
▁co	-8.94119
lin	-8.9433
▁Jean	-8.94415
▁bas	-8.9442
dé	-8.9446
▁Or	-8.95057
▁au-dessus	-8.95203
be	-8.95216
▁Paris	-8.95228
▁commune	-8.95324
▁sûr	-8.9555
id	-8.95697
▁gros	-8.95831
▁rouge	-8.95846
▁su	-8.95852
▁dès	-8.96246
▁frère	-8.96411
▁Po	-8.96423
ed	-8.96825
val	-8.9727
▁tenait	-8.97416
▁ba	-8.9753
ka	-8.97578
▁dix	-8.97602
▁autant	-8.97626
▁bois	-8.97642
▁surtout	-8.97642
ure	-8.97736
chi	-8.97865
ront	-8.97921
▁plan	-8.97952
▁Sans	-8.97999
tin	-8.98056
▁ra	-8.98068
▁Pa	-8.98124
mé	-8.98237
▁peur	-8.98679
ées	-8.98687
ke	-8.98828
▁d’avoir	-8.98853
pe	-8.98894
▁d’en	-8.99007
▁fallait	-8.9902
▁C'est	-8.99195
▁chercher	-8.99207
▁Mo	-8.99348
▁simple	-8.99492
▁courant	-8.9952
qui	-8.99599
▁Bo	-8.99609
▁sol	-8.99665
▁perdu	-8.99796
aux	-8.99966
▁elles	-8.99988
▁cri	-9.00147
▁idée	-9.0019
V	-9.00211
isme	-9.00437
cha	-9.0047
nd	-9.00644
▁l’é	-9.00708
lle	-9.00797
▁grands	-9.00962
▁Oh	-9.01011
▁pièce	-9.01013
▁tourna	-9.01047
er.	-9.01084
▁cent	-9.01175
▁Ro	-9.01239
▁demander	-9.01371
se	-9.01436
▁belle	-9.0147
▁vois	-9.015
▁trouvé	-9.01521
▁route	-9.01696
▁j’étais	-9.01875
▁Peut-être	-9.02055
▁reprit	-9.02234
▁sortir	-9.02389
▁Man	-9.02554
ât	-9.02805
▁né	-9.02834
▁Ces	-9.03064
▁Avec	-9.03122
▁moindre	-9.03165
▁coin	-9.03272
ment,	-9.03349
▁travail	-9.03516
▁passe	-9.03715
▁Pi	-9.03811
▁fois,	-9.03961
ssa	-9.03972
▁ca	-9.0414
▁veut	-9.0443
▁dit-il	-9.04498
▁Ou	-9.04543
ssait	-9.0455
▁Da	-9.04564
▁Li	-9.04856
▁lit	-9.04878
lan	-9.05027
▁ensuite	-9.05032
▁politique	-9.0512
5	-9.05257
ier	-9.05285
am	-9.05497
▁enfants	-9.0621
▁Ka	-9.06315
▁rire	-9.06417
▁mouvement	-9.06654
mer	-9.0689
▁Ri	-9.06905
▁beau	-9.06915
▁croire	-9.0695
mp	-9.0697
▁voilà	-9.07227
euse	-9.07272
▁fer	-9.07347
▁soudain	-9.07422
▁sait	-9.07622
▁fini	-9.07654
▁petits	-9.07757
urs	-9.07767
ha	-9.07894
tt	-9.07937
ac	-9.07958
du	-9.07994
▁tomber	-9.08109
ille	-9.08129
▁seconde	-9.08145
▁Vi	-9.08202
rent	-9.08316
#	-9.08439
▁mots	-9.08439
land	-9.08439
▁table	-9.08476
▁furent	-9.08495
per	-9.08503
4	-9.08529
°	-9.0857
ll	-9.08649
▁No	-9.08775
▁Alors,	-9.09054
▁pauvre	-9.09212
ster	-9.09264
▁s'	-9.09348
▁venu	-9.0944
▁Lo	-9.09455
sa	-9.09554
sh	-9.09631
▁garçon	-9.09704
▁certain	-9.09877
▁mètres	-9.1006
pa	-9.10139
▁fais	-9.10145
▁cour	-9.10196
▁sujet	-9.10273
▁Pro	-9.10278
▁an	-9.10382
▁Ba	-9.10404
io	-9.10446
▁capitaine	-9.1045
▁vieille	-9.10567
▁tel	-9.10618
▁jeu	-9.10701
’	-9.10746
▁rester	-9.10879
-19	-9.1091
▁plein	-9.10912
▁grâce	-9.11067
▁eût	-9.11129
ique	-9.11193
ger	-9.11211
▁doigts	-9.11285
▁présent	-9.11289
ut	-9.11332
▁mari	-9.11363
▁d’A	-9.11374
bo	-9.11383
▁noir	-9.11587
tique	-9.11738
▁semble	-9.11807
▁parmi	-9.11876
▁mois	-9.12112
▁donne	-9.12117
▁Dé	-9.12131
▁Ho	-9.12225
▁tuer	-9.12278
▁six	-9.12298
▁présence	-9.12332
▁Grand	-9.12371
▁parti	-9.12484
▁Ga	-9.12521
ive	-9.12525
▁».	-9.1256
▁peau	-9.12613
▁plaisir	-9.1285
tu	-9.12891
.)	-9.12911
▁type	-9.12958
▁vis	-9.13186
▁Con	-9.1321
▁retour	-9.1332
▁selon	-9.13358
elle	-9.13389
j	-9.13483
▁service	-9.13525
ché	-9.13557
▁compris	-9.13607
▁soleil	-9.13641
▁aussitôt	-9.13709
able	-9.13797
▁s	-9.14226
▁cheval	-9.1432
▁Jo	-9.14437
▁disait	-9.14508
-moi	-9.14715
▁lequel	-9.14787
▁tard,	-9.14791
▁ami	-9.14888
;	-9.1489
▁projet	-9.15267
▁moyen	-9.15274
▁2006	-9.15507
po	-9.15526
ya	-9.15629
▁mur	-9.15668
▁Bon	-9.15806
▁comprendre	-9.15818
-elle	-9.15915
gi	-9.15994
▁San	-9.1617
(	-9.16173
▁pieds	-9.16252
▁voiture	-9.16355
I	-9.16388
tes	-9.16559
▁assis	-9.16661
▁situation	-9.16677
▁certains	-9.16788
▁rapport	-9.16866
▁J	-9.16891
▁Pierre	-9.17013
▁temps,	-9.1705
▁ça,	-9.17237
▁instant	-9.1729
▁Be	-9.17322
▁pi	-9.17362
▁heure	-9.17427
▁silence	-9.17434
▁geste	-9.17453
▁Paul	-9.17474
▁longue	-9.17609
▁ait	-9.17615
▁Y	-9.17773
▁passage	-9.17813
▁quelle	-9.17836
▁envie	-9.17856
▁français	-9.17884
▁voyage	-9.17888
▁lèvres	-9.18108
ts	-9.18163
▁pierre	-9.18169
▁ha	-9.18213
▁voulu	-9.18238
▁ex	-9.18262
▁jeta	-9.18419
▁vite	-9.18448
ol	-9.18778
▁Est-ce	-9.18831
▁simplement	-9.18889
▁Ni	-9.19032
▁tard	-9.19235
▁parfois	-9.19306
tant	-9.19462
▁n'est	-9.19571
19	-9.197
▁regarder	-9.19733
▁but	-9.19759
▁histoire	-9.19774
ly	-9.19951
▁passa	-9.20122
▁j’en	-9.20325
▁d’autre	-9.20401
▁parle	-9.20634
eux	-9.20639
▁Mor	-9.20714
nes	-9.20744
▁musique	-9.20793
▁d'A	-9.20795
▁ligne	-9.21046
eurs	-9.21084
▁front	-9.21147
ère	-9.21215
▁police	-9.21229
mon	-9.2137
▁demandé	-9.21636
▁fou	-9.21649
▁v	-9.21698
ville	-9.21967
nce	-9.22299
un	-9.22381
▁Cor	-9.22505
▁2007	-9.22519
▁prince	-9.22528
▁taille	-9.2264
les	-9.22673
▁livre	-9.22983
▁Ti	-9.22986
▁000	-9.23043
▁région	-9.23053
gue	-9.23227
▁bientôt	-9.23251
▁Mi	-9.23265
▁telle	-9.23369
▁soir	-9.23418
con	-9.23437
▁vient	-9.23628
▁lui-même	-9.23798
▁c'est	-9.23884
▁plupart	-9.23885
ina	-9.23998
▁na	-9.24067
▁s’y	-9.24272
▁l’in	-9.24285
▁ayant	-9.24364
▁ciel	-9.24594
ssant	-9.24739
▁sortit	-9.24762
min	-9.24779
▁verre	-9.25062
▁dois	-9.25343
don	-9.25376
▁arrivé	-9.25462
▁ans,	-9.25497
ade	-9.25634
▁lettre	-9.25759
▁pourtant	-9.25771
▁langue	-9.25927
▁lança	-9.25933
▁Lu	-9.25987
▁d’œil	-9.26
▁yeux.	-9.26023
ko	-9.26027
▁Mme	-9.26031
ise	-9.26129
ic	-9.26155
▁laissé	-9.26281
▁vol	-9.26344
dy	-9.26421
▁Val	-9.26557
▁jusqu’au	-9.26571
▁faisant	-9.26579
▁Per	-9.26617
tra	-9.26646
▁Où	-9.26704
▁d’abord	-9.26756
ire	-9.27011
st	-9.27012
ng	-9.27076
▁froid	-9.27079
▁fil	-9.272
▁Ru	-9.27226
▁moment,	-9.2732
cher	-9.27453
▁Nord	-9.27505
▁Do	-9.27616
▁douleur	-9.27784
▁cher	-9.27851
▁al	-9.27885
▁bi	-9.2791
▁l’intérieur	-9.27957
▁joue	-9.2796
▁retrouver	-9.27975
7	-9.28007
▁mesure	-9.28078
ley	-9.28172
▁fa	-9.28249
00	-9.28338
▁pont	-9.28392
▁figure	-9.28468
8	-9.28529
▁scène	-9.28543
▁fût	-9.28673
▁penser	-9.28707
▁l’heure	-9.28826
▁Di	-9.28862
▁commença	-9.28931
▁connu	-9.28996
▁cru	-9.29032
▁Ja	-9.29115
▁malgré	-9.29176
▁tes	-9.29185
▁état	-9.2921
▁mars	-9.29279
▁mer	-9.29289
▁voyait	-9.29435
▁portait	-9.29506
nu	-9.29635
▁or	-9.29735
▁Fa	-9.2981
▁rapidement	-9.29859
▁centre	-9.29869
▁He	-9.29959
▁jeunes	-9.29994
▁l’en	-9.30018
▁minutes	-9.30123
▁enfant	-9.30206
▁vide	-9.30209
gé	-9.30226
▁comte	-9.30264
ris	-9.30273
▁dos	-9.30366
▁laissa	-9.30373
▁marche	-9.3038
▁sort	-9.30479
ins	-9.30484
▁Votre	-9.30785
▁personnes	-9.30827
▁peuvent	-9.30854
▁Pendant	-9.30935
▁siècle	-9.3102
ran	-9.31279
▁2004	-9.31453
▁n’	-9.31918
ven	-9.31933
▁large	-9.32045
▁X	-9.32211
▁Plus	-9.32328
ez-vous	-9.32389
▁nord	-9.32486
▁Liens	-9.32679
▁d’in	-9.32751
oc	-9.32784
▁vivre	-9.32824
rin	-9.32829
▁désir	-9.32848
▁Pays	-9.32889
▁2005	-9.32892
▁savez	-9.32993
er,	-9.33127
ette	-9.33309
▁sentait	-9.33533
▁reine	-9.33593
▁font	-9.33647
▁Louis	-9.3371
▁El	-9.33719
ja	-9.33766
â	-9.33779
▁difficile	-9.33819
▁Tous	-9.33897
▁Bar	-9.3393
▁hors	-9.33978
▁sombre	-9.33994
▁rôle	-9.34091
▁série	-9.34286
nie	-9.3429
▁Cha	-9.34323
▁compagnie	-9.34406
▁vingt	-9.34423
▁village	-9.34425
fi	-9.34491
ment.	-9.34507
▁paroles	-9.34661
ph	-9.34716
▁Deux	-9.34717
▁camp	-9.34723
▁juge	-9.34745
▁Non	-9.34961
▁Su	-9.34967
▁bar	-9.35065
▁rien.	-9.35146
▁château	-9.35147
▁l’impression	-9.35275
vo	-9.35335
▁Z	-9.35484
▁bleu	-9.35528
▁Depuis	-9.35553
-t-elle	-9.35817
▁nombreux	-9.35837
▁sou	-9.35915
▁s’é	-9.36002
▁II	-9.36094
▁Mont	-9.36125
▁chance	-9.36164
▁to	-9.36171
▁esprit	-9.36185
▁f	-9.36196
▁bataille	-9.36318
▁Rien	-9.36319
ru	-9.36467
est	-9.36483
▁blanc	-9.36484
▁membres	-9.36705
▁and	-9.36813
▁restait	-9.36929
▁prix	-9.36939
▁n'a	-9.36974
▁19	-9.37092
▁seigneur	-9.37138
▁An	-9.37139
▁qu’	-9.37155
▁affaire	-9.37201
▁chacun	-9.37494
▁l’eau	-9.37547
▁Ben	-9.37552
▁John	-9.37609
▁docteur	-9.3763
ateur	-9.377
▁s’étaient	-9.37703
▁États-Unis	-9.37731
▁jambes	-9.37784
▁nez	-9.37867
▁sentit	-9.37936
▁réussi	-9.37995
6	-9.37996
▁puisse	-9.37998
▁pleine	-9.37999
▁articles	-9.38105
▁tué	-9.38223
▁charge	-9.38292
▁New	-9.3831
▁Te	-9.38389
▁sœur	-9.38556
▁nature	-9.38655
▁Ré	-9.38686
▁moitié	-9.3877
▁position	-9.38834
▁dit-il.	-9.38841
▁tête,	-9.38843
9	-9.38872
▁s’arrêta	-9.38908
▁propos	-9.39003
▁U	-9.39054
▁coups	-9.39224
▁Go	-9.39487
ble	-9.39568
▁madame	-9.39683
▁Même	-9.39686
▁tellement	-9.39688
▁système	-9.39711
▁Bi	-9.39781
▁prêt	-9.39782
▁parlé	-9.39886
▁So	-9.399
▁j’	-9.40083
▁poste	-9.40187
▁Voilà	-9.40268
18	-9.40302
nte	-9.40313
▁voulez	-9.40392
ki	-9.40413
▁2001	-9.40429
▁française	-9.40438
▁court	-9.40439
illa	-9.40551
▁posa	-9.40612
▁étant	-9.40617
▁murmura	-9.40776
U	-9.40814
mar	-9.40821
▁bureau	-9.40893
▁ici,	-9.40911
▁li	-9.41028
▁Va	-9.41115
ho	-9.41136
▁souffle	-9.41189
▁l'é	-9.41473
▁Gi	-9.41477
▁sud	-9.41485
pi	-9.41681
▁Paris,	-9.41701
vin	-9.41712
▁combat	-9.41794
▁mise	-9.41856
▁mou	-9.41918
▁22	-9.42085
▁robe	-9.42112
▁soldats	-9.42359
▁nouvelles	-9.42402
▁endroit	-9.42423
▁matin	-9.42425
oir	-9.42596
eau	-9.42665
▁peuple	-9.427
▁s’écria	-9.42779
▁retourna	-9.42819
▁noire	-9.42825
▁servir	-9.42862
cé	-9.42881
▁recherche	-9.43224
▁effet	-9.43255
[	-9.43308
om	-9.4335
▁mé	-9.43563
▁Charles	-9.43615
▁30	-9.43881
▁pensée	-9.43884
em	-9.43916
▁entendre	-9.44155
▁site	-9.44202
▁population	-9.44229
▁titre	-9.44305
▁public	-9.44352
▁po	-9.444
▁1999	-9.44463
▁Bu	-9.44476
▁toi,	-9.44526
▁aura	-9.44538
aï	-9.44539
▁ajouta	-9.4459
▁lentement	-9.44714
ï	-9.44721
▁ça.	-9.44786
ante	-9.44909
▁Terre	-9.44971
ière	-9.45004
▁J’avais	-9.45145
▁impossible	-9.45168
▁b	-9.45254
▁21	-9.45288
our	-9.45312
▁duc	-9.4547
▁qu'elle	-9.45497
men	-9.45505
▁Richard	-9.45564
▁page	-9.45684
▁écrit	-9.45733
▁Parti	-9.4587
▁David	-9.45876
▁auprès	-9.46052
za	-9.46054
▁joie	-9.4608
▁perdre	-9.46093
▁cas,	-9.46268
iez	-9.46335
hi	-9.46419
▁secoua	-9.46505
▁société	-9.4684
▁doucement	-9.469
▁Hu	-9.47048
▁haute	-9.47094
▁film	-9.47096
▁d’or	-9.47233
▁troisième	-9.47359
▁arriver	-9.47414
▁t’	-9.47498
rons	-9.47637
▁départ	-9.47711
▁cependant	-9.47731
▁gouvernement	-9.47739
▁tenir	-9.47805
▁2003	-9.4785
▁juin	-9.47867
▁véritable	-9.47929
▁25	-9.47946
▁gauche	-9.48054
▁reçu	-9.4817
▁deuxième	-9.48228
▁l'A	-9.48348
▁Pe	-9.48491
▁visite	-9.48492
▁capable	-9.48492
▁conversation	-9.4854
pp	-9.48698
▁libre	-9.48724
▁sac	-9.48747
▁continua	-9.48772
▁2000	-9.48823
vis	-9.4887
▁rencontre	-9.48901
ix	-9.48979
▁d’elle	-9.49113
▁mai	-9.4916
▁vin	-9.49175
▁per	-9.49226
▁durant	-9.49289
▁externes	-9.49311
▁t’a	-9.49313
▁habitants	-9.49474
▁basse	-9.49603
▁suivre	-9.49815
▁n’avais	-9.4986
vent	-9.49931
▁regardait	-9.50008
ob	-9.50009
▁Quel	-9.50024
▁vint	-9.50039
▁confiance	-9.50175
ations	-9.50202
▁dehors	-9.50255
▁/	-9.5029
▁étrange	-9.50334
vers	-9.50341
▁tirer	-9.50385
▁jouer	-9.50392
den	-9.50418
▁savais	-9.50493
▁danger	-9.50679
10	-9.50704
▁jour,	-9.5096
ras	-9.50965
▁Bou	-9.51092
ns	-9.51094
50	-9.51254
lon	-9.5126
▁Tour	-9.51313
▁prend	-9.51392
▁chien	-9.51413
▁t	-9.5143
▁Oui.	-9.51473
▁contact	-9.51515
▁S’il	-9.51733
▁resta	-9.51742
▁foule	-9.51795
▁n’est-ce	-9.519
pin	-9.51931
▁l’esprit	-9.51952
▁guère	-9.51969
▁clair	-9.52056
▁dame	-9.5214
▁poche	-9.52187
▁[	-9.52251
▁second	-9.52327
▁grandes	-9.52428
▁rend	-9.52435
ana	-9.52441
née	-9.52483
▁Tra	-9.528
ty	-9.52847
▁trou	-9.52971
▁quitter	-9.53001
ud	-9.53037
▁Jack	-9.53077
▁paraissait	-9.53086
▁Robert	-9.53135
▁droite	-9.53169
▁rêve	-9.53174
▁petites	-9.53217
gu	-9.53257
▁réponse	-9.53292
▁celui-ci	-9.53342
▁problème	-9.53386
▁blanche	-9.53496
ber	-9.53506
▁ferme	-9.53575
▁colère	-9.53638
▁24	-9.53845
▁qu’en	-9.53853
▁lu	-9.53856
▁inter	-9.54009
▁mauvais	-9.54125
▁lettres	-9.54239
ssent	-9.54249
▁située	-9.54359
▁certaine	-9.54501
▁sé	-9.54554
▁%	-9.54586
▁connais	-9.54762
▁appris	-9.54786
▁imp	-9.54798
▁environ	-9.54901
K	-9.54904
▁manger	-9.55023
▁siège	-9.55075
▁main.	-9.55129
tan	-9.55133
▁poussa	-9.55142
▁dés	-9.55235
▁amis	-9.55258
▁devoir	-9.55337
dor	-9.55357
▁souvenir	-9.55365
▁l	-9.55381
▁(S	-9.55435
by	-9.55435
▁exemple	-9.55563
▁23	-9.55684
▁ouvrit	-9.557
lement	-9.55737
30	-9.55772
▁conscience	-9.55795
▁attendre	-9.5592
▁téléphone	-9.55929
▁alla	-9.55938
▁attention	-9.55984
▁entra	-9.56014
▁huit	-9.56022
s-tu	-9.56039
▁put	-9.56173
▁tôt	-9.56342
▁n’aurait	-9.56356
▁passait	-9.56464
od	-9.56483
▁journée	-9.56535
▁déclara	-9.56674
par	-9.56784
ser	-9.56814
▁port	-9.56825
▁?...	-9.56843
▁laisse	-9.56849
▁choisi	-9.5696
▁montrer	-9.57017
▁Michel	-9.57024
▁distance	-9.57104
ian	-9.57113
▁Ver	-9.57151
ssé	-9.57269
▁fi	-9.57345
tor	-9.57588
-le	-9.57609
ide	-9.57633
▁suivant	-9.57704
▁voulais	-9.5771
's	-9.57868
wa	-9.57895
rou	-9.5803
▁cité	-9.58141
▁questions	-9.58364
▁forces	-9.58431
▁couloir	-9.58481
▁s’agit	-9.58542
20	-9.58577
▁2008	-9.58593
z-vous	-9.58641
▁papier	-9.58648
%	-9.58759
▁ri	-9.58786
mont	-9.58914
a,	-9.58971
▁base	-9.59004
▁nationale	-9.59006
▁parfaitement	-9.59104
▁sortie	-9.59277
rais	-9.59336
▁Gu	-9.59346
▁risque	-9.59364
cer	-9.59381
▁ministre	-9.5948
▁c	-9.59492
▁entrer	-9.59501
▁secret	-9.5953
▁dire,	-9.59544
▁forte	-9.59559
▁soir,	-9.59566
▁couleur	-9.59617
▁facile	-9.59627
ak	-9.5963
▁décidé	-9.59746
▁devenir	-9.59776
▁montre	-9.59803
▁complètement	-9.59804
▁surface	-9.59827
▁heureux	-9.59886
▁Histoire	-9.59969
▁tendit	-9.5998
let	-9.59981
▁sentiment	-9.60016
▁vont	-9.60084
▁niveau	-9.60168
▁Mes	-9.60245
▁trouva	-9.60376
▁tira	-9.60425
▁Monsieur	-9.60586
▁arrive	-9.60683
▁m’avait	-9.60743
ont	-9.60757
ag	-9.60826
▁année	-9.60897
▁champ	-9.60972
▁oui,	-9.61042
▁probablement	-9.6109
▁particulier	-9.61228
▁chevaux	-9.61271
▁1er	-9.61323
▁livres	-9.61327
▁existe	-9.61345
igne	-9.61392
▁Non.	-9.6151
istes	-9.61543
tri	-9.61572
▁Enfin,	-9.61689
gan	-9.61753
▁proche	-9.61947
▁différents	-9.6196
▁mariage	-9.62021
▁demain	-9.62108
raient	-9.62129
▁To	-9.62151
▁comprends	-9.62201
▁parut	-9.6222
ienne	-9.62276
ang	-9.62324
▁murs	-9.62341
▁chaleur	-9.62358
ano	-9.62383
▁Mer	-9.62394
gh	-9.6243
port	-9.6253
▁exactement	-9.62533
▁aussi,	-9.6256
▁Quelle	-9.62573
▁dit-elle	-9.62699
mb	-9.62779
▁n’avaient	-9.62799
▁maintenant,	-9.62811
nant	-9.62851
car	-9.62866
▁mourir	-9.62873
▁&	-9.62915
▁prise	-9.62925
▁St	-9.62936
▁hocha	-9.62985
ex	-9.62994
▁donnait	-9.63023
▁Marie	-9.63043
cri	-9.63163
ah	-9.63235
▁douce	-9.6325
▁donna	-9.63253
▁Quoi	-9.63287
▁premiers	-9.63368
▁répliqua	-9.63397
iller	-9.63498
▁terme	-9.63536
hu	-9.63642
▁bo	-9.63655
▁fait,	-9.63789
▁répondre	-9.63793
▁2002	-9.63811
▁commun	-9.63823
s)	-9.63865
▁Fi	-9.63923
t,	-9.63927
dou	-9.63975
▁forêt	-9.64033
▁Harry	-9.64057
▁département	-9.64059
▁meilleur	-9.64063
▁faisaient	-9.64064
ino	-9.64071
▁affaires	-9.64071
bel	-9.64201
▁devient	-9.64228
▁yeux,	-9.64244
▁Ju	-9.64246
▁sécurité	-9.64316
▁fauteuil	-9.64369
▁brusquement	-9.64419
tro	-9.64447
▁notamment	-9.64551
▁J’en	-9.64568
▁bande	-9.64625
▁tombe	-9.64641
▁marché	-9.64662
Y	-9.6468
▁d’eau	-9.64688
▁parents	-9.6475
▁mission	-9.64875
ane	-9.6489
▁Saint-	-9.64936
isation	-9.65021
ign	-9.65035
▁Sud	-9.65119
▁puisque	-9.6523
ue	-9.65241
▁l’une	-9.6539
▁désormais	-9.65391
▁larmes	-9.65442
▁président	-9.65449
gar	-9.65481
▁parlait	-9.65599
▁do	-9.65618
▁J’	-9.65624
vé	-9.65654
▁Martin	-9.65692
▁Chi	-9.65705
▁s'a	-9.65714
▁mémoire	-9.65792
and	-9.65825
▁d’E	-9.6596
ey	-9.65972
▁éclair	-9.65976
▁cela,	-9.65995
▁Chapitre	-9.66045
▁trans	-9.66052
▁1990	-9.66232
▁oublié	-9.66255
▁dit-il,	-9.66267
▁Wa	-9.66267
}}}	-9.66284
▁connaissait	-9.66471
▁semaine	-9.66492
ica	-9.66514
iens	-9.66579
▁voyant	-9.66601
▁Dr	-9.66624
▁hasard	-9.66705
sta	-9.66734
▁Tom	-9.66754
▁vie.	-9.66785
▁porter	-9.66849
▁Dan	-9.66858
▁armes	-9.66877
40	-9.66898
sser	-9.66929
▁filles	-9.67002
s...	-9.67006
▁cents	-9.67016
▁nuit,	-9.67049
▁chaise	-9.6712
80	-9.67188
ius	-9.67212
▁Très	-9.67283
▁Bra	-9.67326
è	-9.67339
art	-9.67401
▁Jacques	-9.67452
▁faites	-9.67486
▁Code	-9.67538
▁terrible	-9.67576
ze	-9.676
▁jardin	-9.6764
▁pièces	-9.67742
▁doigt	-9.67756
▁vitesse	-9.67757
▁effet,	-9.67774
▁glace	-9.67829
issant	-9.67842
▁faible	-9.67896
▁pouvaient	-9.67928
van	-9.67954
▁présente	-9.67957
tions	-9.68052
▁27	-9.68053
▁important	-9.68068
qua	-9.68122
▁ans.	-9.68139
▁choix	-9.68173
▁devenu	-9.68175
▁28	-9.68249
É	-9.68259
ès	-9.68318
▁cap	-9.68319
▁aide	-9.68374
▁(Il	-9.68399
qué	-9.68407
▁goût	-9.68463
▁gris	-9.68536
▁permet	-9.68565
▁garder	-9.68575
▁Har	-9.68584
▁Ke	-9.68589
▁J’étais	-9.68629
▁espèce	-9.68648
▁Personne	-9.6869
▁Mé	-9.68736
ien	-9.68811
J	-9.68833
▁arbres	-9.68869
▁numéro	-9.68946
▁Lorsque	-9.69037
▁n’étaient	-9.69058
▁surprise	-9.69144
▁26	-9.69159
ct	-9.69165
t.	-9.69203
▁combien	-9.69243
up	-9.69317
bre	-9.69341
▁pâle	-9.6942
▁parole	-9.69443
▁temps.	-9.69477
▁bonheur	-9.69535
▁rendu	-9.69566
ît	-9.6958
▁vêtements	-9.69586
▁janvier	-9.69608
lie	-9.69633
▁char	-9.69727
▁allons	-9.69741
mm	-9.69757
▁rapide	-9.69813
▁déc	-9.69873
▁L’a	-9.69983
▁monter	-9.69986
▁h	-9.70015
▁sûr,	-9.70149
▁message	-9.70218
▁s’approcha	-9.7025
ssaient	-9.70252
▁connaître	-9.70296
▁loi	-9.70306
tta	-9.70312
▁chair	-9.70429
ô	-9.70537
ab	-9.70538
▁ici.	-9.70546
▁rivière	-9.70606
▁Parce	-9.70614
▁pouvais	-9.70642
▁voit	-9.70673
▁ensemble	-9.70693
▁partout	-9.70917
▁porte.	-9.70943
tation	-9.71001
▁boîte	-9.7106
▁nécessaire	-9.71175
▁mort.	-9.71222
▁pencha	-9.71333
▁salon	-9.71341
▁là.	-9.71423
nait	-9.71432
▁l’idée	-9.71453
fer	-9.71456
▁veille	-9.71508
▁sept	-9.71597
▁café	-9.71626
▁a-t-il	-9.71628
▁Liste	-9.71652
▁cria	-9.71723
▁vert	-9.71729
cu	-9.71756
ole	-9.71798
▁t’en	-9.71849
▁Ex	-9.71885
▁produit	-9.71896
▁suivi	-9.71996
▁physique	-9.71999
▁Cal	-9.72036
ste	-9.72042
▁certaines	-9.72045
ttes	-9.72062
▁matin,	-9.72081
▁respect	-9.72096
▁est-ce	-9.72201
▁allé	-9.72218
▁da	-9.72227
su	-9.7225
▁répond	-9.72279
▁double	-9.72372
▁neige	-9.7239
res	-9.72421
tel	-9.72437
▁lire	-9.72488
▁derniers	-9.72523
▁province	-9.72529
▁venue	-9.72639
▁fenêtre	-9.72796
ales	-9.7281
▁grave	-9.72866
▁sommeil	-9.72898
▁q	-9.72937
▁os	-9.72978
▁perd	-9.7309
tch	-9.73094
mes	-9.73168
▁pa	-9.73247
▁données	-9.7326
ju	-9.73275
-t-il.	-9.7331
▁(C	-9.73357
▁dents	-9.7336
(s)	-9.73489
▁celles	-9.73526
han	-9.73599
▁appel	-9.73615
ois	-9.73666
▁Mais,	-9.73671
▁Char	-9.73678
▁vie,	-9.73722
▁morte	-9.73768
▁légèrement	-9.73792
▁septembre	-9.738
▁épaules	-9.73918
▁ancien	-9.73989
▁palais	-9.73998
▁gorge	-9.73998
▁désert	-9.74059
a.	-9.74112
▁Ko	-9.74209
▁découvrir	-9.74296
ite	-9.74309
▁commencé	-9.74352
▁trente	-9.7446
▁lune	-9.74464
âmes	-9.74518
88	-9.74528
▁épée	-9.74545
▁période	-9.74587
▁revenir	-9.74721
vant	-9.74741
▁Dès	-9.74761
▁juillet	-9.74776
▁expression	-9.74811
▁père,	-9.74845
▁bu	-9.7493
▁Van	-9.74974
▁l'in	-9.75001
▁d'é	-9.75046
▁avais	-9.7506
▁manque	-9.75063
▁jusqu'à	-9.75074
▁Quant	-9.75104
▁découvert	-9.75108
gre	-9.75152
▁terrain	-9.75153
▁poser	-9.75159
▁Sch	-9.75189
ction	-9.75309
▁femme,	-9.75391
lla	-9.75431
▁commence	-9.75459
▁Mal	-9.75459
ologie	-9.75479
90	-9.75495
he	-9.75563
▁pluie	-9.75568
▁Mac	-9.75603
▁eux,	-9.75612
▁voie	-9.75688
▁elle-même	-9.75699
▁Moi	-9.75714
▁puissance	-9.7592
ren	-9.75921
▁ru	-9.75932
▁militaire	-9.75961
▁d’entre	-9.76076
▁sorti	-9.76198
fa	-9.76244
ten	-9.76304
▁regardant	-9.7646
▁connaissance	-9.76461
▁retourner	-9.7652
60	-9.76531
▁pensées	-9.76544
▁davantage	-9.76561
▁Seigneur	-9.76587
▁Gra	-9.76593
-B	-9.76612
▁(18	-9.76637
▁paix	-9.76711
▁officiel	-9.76798
▁rejoindre	-9.76903
▁Za	-9.7691
-S	-9.76914
sen	-9.76923
▁Hi	-9.76964
▁quartier	-9.77081
▁nombreuses	-9.77295
▁n’importe	-9.77402
é,	-9.77419
▁François	-9.77433
ture	-9.77435
sion	-9.77463
ule	-9.77464
▁don	-9.77469
W	-9.77503
▁ordre	-9.77504
▁attend	-9.77543
ments	-9.77588
-là	-9.77656
▁ver	-9.77695
▁sourit	-9.77794
▁succès	-9.77822
▁Bob	-9.77847
▁d'autres	-9.77909
▁revint	-9.77922
▁club	-9.77923
▁instant,	-9.77949
▁amour	-9.78091
▁*	-9.78125
voir	-9.7814
▁chaud	-9.78159
▁ouvert	-9.78161
▁appelé	-9.78447
erie	-9.78453
▁so	-9.78467
ric	-9.78515
▁hauteur	-9.78523
89	-9.7853
tait	-9.78541
bri	-9.78541
irent	-9.78592
▁Dis	-9.78592
▁avril	-9.78604
▁main,	-9.78608
▁viens	-9.78713
▁Cependant,	-9.78905
▁debout	-9.78917
▁allez	-9.78932
lier	-9.78942
▁masse	-9.78944
▁saison	-9.78951
▁plat	-9.7911
▁soupir	-9.79164
ile	-9.79178
▁volonté	-9.7924
nier	-9.79242
ig	-9.79354
▁professeur	-9.79376
hy	-9.79466
ète	-9.79466
▁repas	-9.79469
▁campagne	-9.7955
▁monde.	-9.79562
▁lance	-9.79571
nelle	-9.79591
▁changer	-9.7962
▁Elles	-9.79685
▁Gar	-9.79749
lia	-9.79805
▁29	-9.79828
▁âge	-9.79837
▁1998	-9.79856
▁âme	-9.79918
▁ouverte	-9.79981
▁posé	-9.80005
din	-9.8011
▁Bri	-9.80116
cre	-9.80254
▁vaisseau	-9.8026
▁k	-9.80292
▁immédiatement	-9.80363
▁commandant	-9.8039
▁o	-9.8057
▁disparu	-9.80606
▁ventre	-9.80647
mbre	-9.80678
▁Pan	-9.8068
illon	-9.80686
▁kilomètres	-9.80785
▁envoyé	-9.80867
▁km2	-9.80872
▁vaste	-9.80943
▁non,	-9.80961
▁...	-9.80966
rée	-9.80981
▁anglais	-9.8102
▁George	-9.81085
▁p.	-9.81136
▁cherche	-9.81176
gin	-9.81183
▁chant	-9.81286
▁pensé	-9.81312
▁paraît	-9.81334
▁Philippe	-9.81377
▁remarqua	-9.81391
lant	-9.81482
▁côte	-9.81491
17	-9.81519
▁portes	-9.81543
▁Madame	-9.81564
▁n’ont	-9.81579
tif	-9.81691
cier	-9.81749
▁décembre	-9.81826
▁l’instant	-9.81826
▁médecin	-9.8183
▁calme	-9.8189
▁planète	-9.8196
▁l'un	-9.81966
▁répéta	-9.81995
▁Puis,	-9.82007
67	-9.8201
ens	-9.82045
▁s’agissait	-9.8207
tal	-9.82128
▁ci	-9.8213
xe	-9.82166
▁no	-9.82205
▁quitté	-9.82224
▁américain	-9.82245
▁cor	-9.82342
▁mine	-9.8248
ice	-9.82502
▁entendit	-9.82588
▁vision	-9.82762
end	-9.82769
▁Bre	-9.82859
▁liste	-9.82869
▁par-dessus	-9.82878
▁fonction	-9.82888
▁Avant	-9.82945
▁s'est	-9.82987
▁d’aller	-9.83069
▁eux.	-9.83083
gen	-9.83121
▁l’argent	-9.83121
78	-9.83148
▁tomba	-9.83195
ssement	-9.83241
ria	-9.83341
▁lorsqu’il	-9.83427
▁cris	-9.83484
▁contrôle	-9.8353
▁arrière	-9.83549
▁gagner	-9.83595
▁pratique	-9.83659
▁noirs	-9.83695
uf	-9.8375
▁regarde	-9.83811
▁vas	-9.83856
▁pire	-9.83983
▁récit	-9.83988
▁dîner	-9.83996
▁victoire	-9.84014
▁arme	-9.8405
isse	-9.84072
rez	-9.84088
▁novembre	-9.84144
▁décision	-9.84145
▁léger	-9.84163
off	-9.84205
▁Toutes	-9.84223
rd	-9.84244
▁oreilles	-9.84291
▁menace	-9.84305
dra	-9.84396
▁l’amour	-9.84409
▁carte	-9.84492
ther	-9.84621
▁classe	-9.84637
▁l’endroit	-9.84643
▁surpris	-9.84753
▁soient	-9.84768
▁col	-9.84793
▁diable	-9.84844
cro	-9.84888
▁lueur	-9.84956
ara	-9.84992
▁neuf	-9.8501
▁moi-même	-9.85012
▁pé	-9.85018
11	-9.85091
▁octobre	-9.85145
▁cinquante	-9.85199
▁humain	-9.85203
▁ferma	-9.85205
▁royaume	-9.85217
ny	-9.85354
mus	-9.85413
▁profonde	-9.8546
bé	-9.85463
▁tâche	-9.8547
▁Saint	-9.85489
onne	-9.85501
▁devrait	-9.8551
ani	-9.85583
▁Bel	-9.8575
▁avions	-9.8583
▁tri	-9.85831
berg	-9.85842
▁(P	-9.85871
▁certainement	-9.86037
▁Bill	-9.86106
▁Don	-9.86109
▁vérité	-9.86111
▁sommet	-9.86171
ub	-9.86212
ques	-9.86233
▁incapable	-9.86234
▁reconnu	-9.86254
bert	-9.86273
▁pointe	-9.86351
▁malade	-9.86364
enne	-9.86455
ov	-9.86519
▁passant	-9.86549
▁dire.	-9.86557
-toi	-9.86594
▁liberté	-9.86599
▁millions	-9.86612
▁bête	-9.86634
lli	-9.8666
▁(A	-9.86683
▁York	-9.86728
▁poids	-9.86728
▁propres	-9.86763
▁contraire	-9.86787
iques	-9.86823
▁roman	-9.8697
▁semaines	-9.86973
▁étions	-9.87039
ney	-9.87075
i-je	-9.87157
á	-9.87164
line	-9.87272
▁vivant	-9.87281
▁1962	-9.87285
▁auraient	-9.8734
▁Quelques	-9.87364
12	-9.87408
ée,	-9.87416
▁vaut	-9.87446
▁Lui	-9.87459
▁ferait	-9.87493
▁fête	-9.87579
▁pensait	-9.87763
▁e	-9.87769
qu	-9.87795
▁dessus	-9.87828
▁Hé	-9.87844
▁triste	-9.87927
▁tente	-9.87931
▁mi	-9.88011
▁1997	-9.88028
95	-9.88034
▁fortune	-9.88036
▁{{{	-9.88141
▁profond	-9.8815
▁cha	-9.8817
▁situé	-9.88288
▁vi	-9.88337
▁août	-9.88351
▁l’escalier	-9.88354
▁domaine	-9.88373
▁changé	-9.88448
▁Sal	-9.88516
bar	-9.88543
▁meilleure	-9.88582
cul	-9.88583
▁l’œil	-9.88597
▁atteint	-9.88598
▁œil	-9.88598
▁conseil	-9.88618
▁ho	-9.88702
▁sentir	-9.88727
▁rentrer	-9.88729
▁chasse	-9.88754
▁ordres	-9.88784
we	-9.88795
the	-9.88814
▁qu’est-ce	-9.88822
▁continue	-9.88836
14	-9.8884
▁rou	-9.88874
▁cercle	-9.88879
70	-9.889
▁membre	-9.8891
▁servi	-9.8893
▁jeter	-9.89046
dre	-9.89059
▁date	-9.89169
▁i	-9.89241
15	-9.89264
ie,	-9.89277
▁valeur	-9.89278
▁bâtiment	-9.89345
▁Peter	-9.8937
ham	-9.89376
▁navire	-9.89394
▁soupira	-9.89396
▁fleurs	-9.89432
▁Sam	-9.89534
▁signifie	-9.89573
ill	-9.89575
▁secondes	-9.89607
▁humaine	-9.8962
▁mar	-9.89634
▁République	-9.89677
▁tranquille	-9.89681
▁rien,	-9.89771
ok	-9.89787
▁fera	-9.89795
!	-9.89808
▁homonymes	-9.89886
▁traits	-9.89903
▁Cap	-9.89948
éri	-9.90112
▁met	-9.90136
▁Ge	-9.9015
▁humains	-9.9015
97	-9.90154
▁février	-9.90309
▁sauf	-9.90317
▁minute	-9.90336
▁morts	-9.90375
▁rencontré	-9.90388
tier	-9.90392
▁chose.	-9.90399
▁d’argent	-9.9042
▁version	-9.9048
▁Pat	-9.90505
net	-9.90542
▁vague	-9.90549
▁classique	-9.90559
▁1995	-9.90606
▁Is	-9.90611
▁pourrais	-9.90697
▁défi	-9.90737
▁seront	-9.90774
▁cuir	-9.90797
▁épaules.	-9.90844
mis	-9.90862
▁lendemain	-9.90877
▁preuve	-9.90947
▁territoire	-9.91036
▁montagne	-9.91042
▁nommé	-9.91073
▁beauté	-9.91075
▁dirigea	-9.91085
can	-9.91127
▁monde,	-9.9116
ek	-9.91173
▁national	-9.91193
▁haussa	-9.91207
▁présent,	-9.91209
teurs	-9.91212
▁crâne	-9.91266
tis	-9.91278
eu	-9.9136
alité	-9.91387
▁Nom	-9.9139
lic	-9.91416
▁chemise	-9.91478
▁sauver	-9.91483
▁spectacle	-9.91535
▁tourner	-9.91657
▁Population	-9.91671
▁Oh,	-9.91689
▁prenait	-9.9171
▁n’avez	-9.91739
▁nouveaux	-9.91784
▁nuit.	-9.91785
▁grosse	-9.91922
▁Maintenant,	-9.92004
▁réalité	-9.92136
▁Ki	-9.92142
▁Est	-9.92149
lée	-9.92168
▁ga	-9.92207
▁Henri	-9.92251
▁Italie	-9.92288
▁carrière	-9.92306
▁l’intention	-9.92311
▁reprendre	-9.92364
▁monsieur,	-9.9237
▁épouse	-9.92409
lot	-9.92434
▁mauvaise	-9.92498
▁releva	-9.92526
▁suppose	-9.92543
85	-9.92699
▁arrivée	-9.92706
▁immense	-9.92735
▁sable	-9.92744
▁1996	-9.92801
86	-9.92803
ini	-9.92831
▁points	-9.92904
▁laissant	-9.93002
fe	-9.93011
jo	-9.931
▁jours,	-9.93104
99	-9.9312
▁ar	-9.93136
gg	-9.93153
▁L’homme	-9.93212
▁comptes	-9.93222
▁l’oreille	-9.93402
é.	-9.93476
nel	-9.93499
▁construction	-9.93499
25	-9.93506
▁marcher	-9.93534
on,	-9.93534
▁mort,	-9.93565
▁Rome	-9.93565
▁cro	-9.93634
▁absolument	-9.93722
lis	-9.93794
▁Ab	-9.93896
▁Prix	-9.93937
83	-9.93945
▁magie	-9.93959
▁devint	-9.94
▁l’ombre	-9.94009
▁boire	-9.94027
05	-9.9404
stre	-9.94083
▁protéger	-9.94131
▁+	-9.94133
▁naissance	-9.94229
▁bou	-9.94234
▁journal	-9.94256
▁Ci	-9.94296
▁Région	-9.94325
▁sein	-9.94547
▁bateau	-9.94556
▁section	-9.94606
▁puis,	-9.94662
▁station	-9.94689
▁qu’elles	-9.94703
▁im	-9.94757
▁pareil	-9.94786
bou	-9.94933
▁Miss	-9.94939
iers	-9.94992
tr	-9.95015
▁Guerre	-9.95021
ies	-9.95029
▁emb	-9.9506
aud	-9.95063
ène	-9.95087
▁dormir	-9.95209
gne	-9.95228
iser	-9.95246
kin	-9.95275
non	-9.95369
▁mode	-9.95426
▁encore,	-9.95433
▁meurtre	-9.95479
▁l’A	-9.95541
cle	-9.95596
tar	-9.95612
▁toit	-9.95627
ines	-9.95652
▁lac	-9.95689
▁soin	-9.95751
▁pensa	-9.95805
▁expliqua	-9.95835
▁toi.	-9.95851
▁Bé	-9.95919
▁Sé	-9.95935
▁l’enfant	-9.95941
▁Bro	-9.96027
zi	-9.9604
▁(en	-9.96056
92	-9.96094
▁glissa	-9.96097
▁demeure	-9.96098
[1]	-9.96102
▁Can	-9.9613
▁commençait	-9.96204
▁chargé	-9.96368
▁faudrait	-9.96391
▁quart	-9.96391
▁attendait	-9.96415
tz	-9.96482
▁Tri	-9.9649
▁riche	-9.96512
so	-9.96513
▁Jamais	-9.96579
▁s’ils	-9.96584
▁Cour	-9.96625
▁lo	-9.96634
sso	-9.96644
▁patron	-9.96645
91	-9.96663
bin	-9.96692
ça	-9.96757
nk	-9.96827
▁porte,	-9.96886
▁Ad	-9.96922
▁Ve	-9.96923
▁différentes	-9.97034
ap	-9.97037
▁Londres	-9.97074
▁courir	-9.9709
gon	-9.97098
▁aime	-9.97118
▁amie	-9.97167
▁Pri	-9.97267
▁l'histoire	-9.97268
▁III	-9.9729
▁tiré	-9.97318
▁Dar	-9.97507
▁courage	-9.97508
▁décida	-9.97529
▁arrêté	-9.97561
era	-9.97575
▁d'E	-9.97597
▁piste	-9.97642
09	-9.97677
▁pareille	-9.97709
y,	-9.97724
one	-9.97763
▁finit	-9.9782
▁couteau	-9.97854
75	-9.97872
▁chat	-9.98007
ième	-9.98054
▁pe	-9.98088
▁côté,	-9.98105
vit	-9.98161
pé	-9.98202
▁gardes	-9.9825
▁bal	-9.98263
▁prison	-9.98273
▁ravi	-9.98322
▁descendre	-9.98361
▁comprit	-9.98366
▁Trois	-9.98375
▁d’ici	-9.98392
07	-9.98397
66	-9.9842
▁bizarre	-9.98527
-de-	-9.98561
▁crime	-9.98596
▁poitrine	-9.9865
44	-9.98677
▁dieux	-9.98682
▁Sous	-9.9874
▁dit-elle.	-9.98799
16	-9.98811
tér	-9.98943
87	-9.98962
▁seraient	-9.9897
▁obligé	-9.99009
▁Dor	-9.9906
▁compagnons	-9.99108
▁poursuivit	-9.99128
ssi	-9.99138
▁fumée	-9.99215
▁d’où	-9.99231
▁Pourtant,	-9.99241
▁cerveau	-9.99294
84	-9.99353
spect	-9.99397
▁soirée	-9.99403
▁lever	-9.99411
▁photo	-9.99448
▁fasse	-9.99489
taient	-9.995
-P	-9.99501
▁finalement	-9.99518
98	-9.99523
▁connaît	-9.99563
sé	-9.99605
▁d'or	-9.99621
▁rendit	-9.99801
ures	-9.99884
ne,	-9.99929
▁voudrais	-9.99949
▁nu	-9.99955
▁inutile	-10.0003
▁ch	-10.0004
▁rage	-10.0015
isé	-10.0015
▁terre,	-10.0026
▁personnage	-10.0029
▁d’ailleurs	-10.0029
-t-elle.	-10.0044
X	-10.0044
▁bras.	-10.0046
▁rose	-10.0052
▁rappelle	-10.0055
voy	-10.0059
ay	-10.0059
79	-10.0065
tive	-10.0068
ie.	-10.0076
▁l’entrée	-10.0076
▁passion	-10.0077
01	-10.0083
▁Will	-10.0084
ée.	-10.0086
▁com	-10.0096
▁battre	-10.0098
▁1982	-10.0102
cho	-10.0103
82	-10.0103
▁arriva	-10.0108
▁saisit	-10.0116
▁celle-ci	-10.0117
dia	-10.0125
▁drôle	-10.0131
▁matière	-10.0134
▁maladie	-10.0135
▁défense	-10.0141
45	-10.0143
▁transport	-10.0145
ji	-10.0147
▁chapeau	-10.0148
▁Conseil	-10.0157
▁coucher	-10.0159
▁aujourd’hui	-10.0161
int	-10.0168
▁comp	-10.0169
▁Pré	-10.0171
▁James	-10.0177
ban	-10.0178
e)	-10.0179
▁Français	-10.0181
▁parc	-10.0183
nou	-10.0189
▁Moi,	-10.02
▁lieux	-10.02
ach	-10.0202
bus	-10.0206
▁j’aurais	-10.0214
▁disant	-10.0217
▁André	-10.0219
ura	-10.0219
udi	-10.0219
▁for	-10.022
▁l’ex	-10.0225
▁immobile	-10.0227
▁foi	-10.0231
▁longues	-10.024
71	-10.0248
vol	-10.0248
▁Col	-10.0249
▁d’y	-10.025
▁voyez	-10.025
▁autres,	-10.0252
94	-10.0253
ié	-10.0253
ables	-10.0254
▁créature	-10.0255
▁1994	-10.0256
▁st	-10.0258
▁suffisamment	-10.0259
▁l'on	-10.0261
▁côtés	-10.0265
▁divers	-10.0265
▁homme,	-10.027
cor	-10.028
▁loin,	-10.0284
▁Site	-10.0287
▁pal	-10.0288
▁br	-10.0289
▁repos	-10.0293
▁fleuve	-10.0294
▁serais	-10.0304
22	-10.0311
73	-10.0312
ath	-10.0313
▁code	-10.0314
69	-10.0316
47	-10.0317
des	-10.0323
ker	-10.0324
ate	-10.0328
▁gare	-10.0334
▁dollars	-10.0337
▁man	-10.0346
▁radio	-10.0348
▁énorme	-10.0348
xi	-10.0349
▁devaient	-10.0352
éré	-10.0354
▁d’eux	-10.0359
nement	-10.0359
▁Her	-10.036
▁entier	-10.036
▁baissa	-10.0363
▁cra	-10.0363
▁1968	-10.0364
▁ressemblait	-10.0365
▁vrai,	-10.0369
▁maison.	-10.0369
▁directeur	-10.0373
▁L'a	-10.0374
▁(D	-10.0384
▁caractère	-10.0388
▁maîtresse	-10.0389
▁Sou	-10.0394
lect	-10.0395
▁vieil	-10.0396
gri	-10.0398
▁toucher	-10.0402
▁d’accord	-10.0406
▁doivent	-10.0406
fu	-10.041
▁pain	-10.0411
▁vallée	-10.0416
▁Sta	-10.0416
▁Malgré	-10.0418
74	-10.0425
har	-10.0431
▁continuer	-10.0433
tter	-10.0433
▁communes	-10.0434
▁faute	-10.0435
▁intérêt	-10.0435
▁femme.	-10.0437
▁vouloir	-10.0439
▁sourire.	-10.0441
▁All	-10.0444
13	-10.0452
▁épaule	-10.0455
▁publique	-10.0459
▁thé	-10.0459
kh	-10.0467
▁emp	-10.0469
▁maison,	-10.0477
▁l’ordre	-10.0477
▁Ser	-10.0481
▁l’histoire	-10.0482
▁jolie	-10.0484
tend	-10.0489
▁Superficie	-10.049
ème	-10.0492
éro	-10.0493
▁oncle	-10.0493
▁suivit	-10.0494
▁Dieu,	-10.0499
02	-10.05
cal	-10.0507
▁(B	-10.0507
-A	-10.051
▁dernières	-10.0511
▁Canada	-10.0515
tha	-10.0522
▁somme	-10.0525
▁1991	-10.0528
▁mère,	-10.053
-on	-10.0535
55	-10.0537
▁50	-10.0543
33	-10.0548
▁pan	-10.0553
fort	-10.0554
▁frais	-10.0555
▁dirait	-10.0556
▁troupes	-10.0559
mat	-10.0561
▁frères	-10.0564
dis	-10.057
▁Min	-10.0579
▁Ber	-10.0582
▁chère	-10.0591
▁échange	-10.0595
▁fois.	-10.0598
▁Cla	-10.0602
▁manteau	-10.0602
▁payer	-10.0606
▁l’épaule	-10.0607
▁rang	-10.0608
nder	-10.0611
▁profit	-10.0614
▁générale	-10.0614
-en	-10.0621
▁naturel	-10.0631
▁content	-10.0637
▁1992	-10.0637
▁Q	-10.064
▁fusil	-10.0641
rc	-10.0642
gène	-10.0642
▁r	-10.0643
▁terre.	-10.0644
▁travailler	-10.0644
▁l’autre,	-10.0644
28	-10.0649
▁saint	-10.0655
▁serra	-10.0658
▁remettre	-10.0659
ef	-10.0668
▁personnel	-10.0674
▁s’assit	-10.0674
-1	-10.0684
▁vive	-10.0686
▁plaît	-10.0687
▁commencer	-10.0689
▁travaux	-10.069
▁football	-10.0694
iv	-10.0694
96	-10.0695
▁Ensuite	-10.0703
▁occasion	-10.0703
▁Maître	-10.0708
tée	-10.0709
▁profondément	-10.0723
▁malheur	-10.0737
▁télé	-10.0739
▁retrouve	-10.0739
vert	-10.074
77	-10.0742
▁entière	-10.0743
▁odeur	-10.0753
▁unique	-10.0754
▁Ya	-10.0755
▁premières	-10.0756
ON	-10.0757
▁cons	-10.0757
bu	-10.0757
▁fus	-10.0758
21	-10.0759
▁sc	-10.0761
q	-10.0761
▁armée	-10.0764
▁d'in	-10.0768
tur	-10.0768
▁s’exclama	-10.0773
▁Mu	-10.0775
▁santé	-10.0776
▁zone	-10.0776
▁utilisé	-10.0778
▁vif	-10.0782
▁reconnaître	-10.0784
▁prenant	-10.0784
▁frappa	-10.0787
▁Vo	-10.0796
▁Ger	-10.0796
▁lieutenant	-10.0798
▁fille,	-10.0802
▁feuille	-10.0802
ling	-10.0804
▁pouvons	-10.0805
ait.	-10.0808
▁joueur	-10.0809
▁Michael	-10.0809
▁réaction	-10.0812
cia	-10.0813
▁course	-10.0815
▁ren	-10.0817
issait	-10.0822
▁appelle	-10.0828
▁allaient	-10.0829
ôt	-10.083
▁Sol	-10.0831
93	-10.0832
▁réfléchir	-10.0837
▁Aussi	-10.0838
▁avis	-10.084
58	-10.0843
▁détails	-10.0846
▁accord	-10.0851
▁songea	-10.0853
▁gra	-10.0854
▁redressa	-10.0855
hé	-10.0855
nn	-10.0856
▁remarquer	-10.0856
▁qualité	-10.0857
-D	-10.086
bra	-10.086
▁31	-10.0863
▁éviter	-10.0866
▁s'en	-10.0869
oli	-10.0871
mann	-10.0872
31	-10.0879
▁retrouvé	-10.0883
▁1993	-10.0887
ous	-10.0888
▁attendant	-10.0889
▁quinze	-10.0889
▁Ed	-10.089
▁Che	-10.0891
▁folle	-10.0891
com	-10.0894
in,	-10.0895
▁sec	-10.0895
▁heures,	-10.0897
ries	-10.0903
▁permettre	-10.0903
aires	-10.0904
rm	-10.0906
▁sûrement	-10.091
▁gars	-10.0913
▁km	-10.0918
▁démon	-10.0918
illant	-10.0919
▁voici	-10.0919
▁déjeuner	-10.0919
▁brave	-10.0922
▁entend	-10.093
▁trace	-10.093
▁essayer	-10.0934
▁Notes	-10.0936
vier	-10.0936
ans	-10.0941
▁poussière	-10.0942
idé	-10.0942
▁presse	-10.0944
▁ai-je	-10.0955
▁sûre	-10.0955
ö	-10.0957
tent	-10.0958
nis	-10.0963
▁répondu	-10.0966
▁marque	-10.0969
▁finir	-10.097
▁Fin	-10.097
▁mo	-10.0977
▁Fo	-10.0979
▁erreur	-10.0981
pos	-10.0981
▁Sp	-10.0982
35	-10.0983
▁cacher	-10.0986
▁dites	-10.0988
56	-10.099
▁seuls	-10.0993
27	-10.0994
ü	-10.0995
sti	-10.0998
▁Ville	-10.1005
▁raconter	-10.1006
▁possède	-10.1016
▁venaient	-10.1021
03	-10.1022
▁1975	-10.103
mir	-10.1043
▁souci	-10.1043
▁texte	-10.1043
▁cal	-10.1043
ffi	-10.1044
wi	-10.1052
▁vieillard	-10.1055
▁frappé	-10.1057
▁op	-10.1058
▁essayé	-10.1062
▁Bal	-10.1064
▁contenu	-10.1069
▁formation	-10.1071
ges	-10.1072
▁dessin	-10.1072
▁trouvaient	-10.1073
uve	-10.1079
▁particulière	-10.108
len	-10.1087
▁w	-10.1087
▁justice	-10.1088
▁oui	-10.1089
ffe	-10.1093
ants	-10.1094
▁Ly	-10.1107
▁prêtre	-10.1109
32	-10.1117
▁maisons	-10.1118
46	-10.1118
▁théâtre	-10.1118
▁permis	-10.1121
▁joué	-10.1132
▁cadavre	-10.1133
▁Tre	-10.1139
▁doubles	-10.1142
29	-10.1143
▁équipe	-10.1148
je	-10.1149
▁France,	-10.1151
▁dis-je	-10.1152
▁prie	-10.1155
▁Chaque	-10.1158
▁jaune	-10.1158
▁feuilles	-10.1159
▁Mr	-10.116
▁Cu	-10.116
▁programme	-10.1161
▁Simon	-10.1162
▁semblaient	-10.1166
▁France.	-10.1167
▁Peu	-10.1168
▁pot	-10.1175
▁événements	-10.1175
▁Art	-10.1182
▁firent	-10.1182
76	-10.1187
▁voulut	-10.1189
▁tort	-10.1192
▁pierres	-10.1192
▁Pu	-10.1194
▁rire.	-10.1198
-M	-10.1201
her	-10.1202
ages	-10.1204
▁Leur	-10.1207
▁nom.	-10.1207
49	-10.1209
illé	-10.121
▁Georges	-10.1213
▁solution	-10.1217
▁ab	-10.1219
▁crainte	-10.1221
▁princesse	-10.1224
▁signal	-10.1226
▁soldat	-10.1227
▁sensation	-10.1229
ik	-10.1231
▁For	-10.1233
▁ti	-10.1238
▁s’avança	-10.1239
▁silhouette	-10.1241
▁dossier	-10.1246
▁Ier	-10.1249
tiques	-10.1252
36	-10.1254
▁cuisine	-10.1258
rat	-10.1259
ori	-10.1259
▁tenu	-10.1261
▁légère	-10.1262
▁chevalier	-10.1263
▁can	-10.1271
38	-10.1272
naire	-10.1272
▁sérieux	-10.1273
ç	-10.1279
gie	-10.1283
▁Coupe	-10.1284
isée	-10.1284
vait	-10.1288
▁époque	-10.1292
▁remarqué	-10.1295
▁tient	-10.1297
▁faux	-10.1299
nor	-10.1299
▁l’aide	-10.1304
▁Ze	-10.131
▁conduit	-10.1311
▁raisons	-10.1316
▁ennemis	-10.1322
▁qu'on	-10.1324
rant	-10.1325
▁chose,	-10.1325
tat	-10.1327
▁couleurs	-10.1334
dan	-10.1337
▁développement	-10.1338
▁secours	-10.134
▁directement	-10.1341
▁étais	-10.1344
▁pourra	-10.1349
▁qu'ils	-10.136
▁ouvrir	-10.1361
tern	-10.1364
▁referma	-10.1365
▁coupe	-10.1367
▁fri	-10.1372
tti	-10.1378
▁sub	-10.1378
▁qu’a	-10.1379
▁attaque	-10.1381
39	-10.1386
▁croyait	-10.1386
bor	-10.1387
▁entièrement	-10.1391
▁n	-10.1393
