<s>	0
</s>	0
<unk>	0
<pad>	0
s	-3.2109
,	-3.55418
▁the	-3.80606
.	-3.87
▁de	-3.90003
e	-4.44242
▁la	-4.47305
▁of	-4.47411
▁to	-4.53746
▁	-4.551
▁a	-4.59641
▁and	-4.7388
▁in	-4.75067
▁et	-4.80185
▁le	-4.85918
r	-4.99327
▁à	-5.02741
▁les	-5.06206
er	-5.1265
t	-5.14049
▁des	-5.1481
▁que	-5.19567
ing	-5.20535
▁that	-5.22727
▁en	-5.23825
d	-5.24705
▁is	-5.25093
ed	-5.45168
▁for	-5.55458
es	-5.57178
▁I	-5.57292
n	-5.58971
▁du	-5.61787
c	-5.64039
é	-5.68628
▁on	-5.69167
▁pour	-5.74679
▁be	-5.76792
al	-5.77263
y	-5.78058
▁un	-5.80215
▁qui	-5.81575
▁dans	-5.82765
▁nous	-5.83945
▁we	-5.87734
u	-5.88506
▁this	-5.89604
▁au	-5.94468
g	-5.9486
▁ce	-5.95047
ment	-5.97797
s.	-5.98072
▁une	-5.98824
p	-5.9926
l	-6.00755
▁est	-6.01713
▁pas	-6.02074
-	-6.03291
ly	-6.03868
▁sur	-6.0645
re	-6.06736
a	-6.0674
▁par	-6.07271
s,	-6.07695
▁it	-6.07883
▁are	-6.0867
▁not	-6.0951
i	-6.10309
▁have	-6.12451
▁-	-6.13818
▁ne	-6.17526
▁Commission	-6.17943
▁re	-6.18138
▁l'	-6.19435
ent	-6.2133
ation	-6.23638
▁with	-6.24042
it	-6.24257
▁as	-6.26292
f	-6.27247
▁which	-6.27327
b	-6.27748
▁European	-6.3053
▁f	-6.3128
▁The	-6.32658
ant	-6.33563
o	-6.35521
le	-6.37473
▁will	-6.41596
▁by	-6.44223
ri	-6.4634
in	-6.46838
▁se	-6.48303
ra	-6.48582
an	-6.50353
ir	-6.50496
nt	-6.50723
▁plus	-6.51703
te	-6.52633
▁je	-6.52705
▁an	-6.54776
▁has	-6.55286
▁Mr	-6.56118
ur	-6.57693
on	-6.57803
or	-6.59075
▁d'	-6.62804
en	-6.63323
▁dé	-6.64425
ion	-6.65126
is	-6.65963
▁il	-6.66496
lo	-6.66595
▁c	-6.67908
ci	-6.73936
▁all	-6.73943
able	-6.74806
▁s	-6.7481
ar	-6.75155
▁aux	-6.75326
ons	-6.75424
▁Je	-6.75878
v	-6.76074
▁at	-6.76087
il	-6.7696
h	-6.77054
▁cette	-6.78372
ter	-6.7954
ch	-6.80005
▁S	-6.82637
▁ex	-6.83203
▁do	-6.84
▁con	-6.84366
m	-6.84583
li	-6.8462
▁me	-6.85147
▁sont	-6.87651
▁would	-6.87895
▁also	-6.8924
k	-6.89958
▁ré	-6.89962
st	-6.91427
ti	-6.91486
▁é	-6.92114
ro	-6.92262
▁européenne	-6.92796
▁should	-6.93145
▁We	-6.93733
at	-6.94089
me	-6.95328
ement	-6.95695
ance	-6.9649
▁so	-6.96567
▁from	-6.98531
▁l’	-6.98799
▁avec	-6.99414
▁La	-6.99433
age	-7.00149
▁Il	-7.00414
▁but	-7.0079
im	-7.00845
que	-7.00993
▁Le	-7.00993
ver	-7.01531
▁our	-7.01862
▁must	-7.02183
ne	-7.04327
w	-7.04385
▁Nous	-7.05135
:	-7.05184
▁dis	-7.05804
ive	-7.05916
di	-7.06262
la	-7.06559
▁A	-7.07003
▁Union	-7.07784
▁pro	-7.0797
▁Member	-7.09125
▁mais	-7.09165
▁pays	-7.09965
ité	-7.1031
▁t	-7.10641
vi	-7.10762
▁been	-7.10935
▁Monsieur	-7.1122
▁you	-7.1129
▁v	-7.11428
▁rapport	-7.11489
▁important	-7.11878
)	-7.12377
ence	-7.12696
▁être	-7.12779
?	-7.13254
'	-7.13309
▁Europe	-7.1356
▁or	-7.15359
ée	-7.15543
▁fait	-7.15658
▁It	-7.15775
0	-7.16087
▁In	-7.16737
ie	-7.16783
▁report	-7.17573
ul	-7.18215
▁Parliament	-7.18302
▁question	-7.18699
▁can	-7.18954
▁sa	-7.19513
▁Parlement	-7.19525
▁was	-7.19799
th	-7.20047
▁été	-7.20184
▁ou	-7.20413
▁ma	-7.20867
▁B	-7.21571
▁ont	-7.22165
▁politique	-7.22731
▁ces	-7.23504
▁part	-7.23956
▁co	-7.24112
▁President,	-7.2416
▁comme	-7.25042
▁si	-7.25044
és	-7.25161
E	-7.26019
▁more	-7.27025
op	-7.27113
▁(	-7.28677
▁vous	-7.29131
ate	-7.30017
us	-7.30066
▁need	-7.30359
de	-7.31062
▁no	-7.31287
▁like	-7.32539
ity	-7.32872
▁qu'il	-7.32953
un	-7.33062
▁e	-7.33208
▁States	-7.33637
▁européen	-7.33658
id	-7.33757
▁M	-7.34094
▁tout	-7.34753
ad	-7.34875
▁st	-7.3489
▁Conseil	-7.35467
's	-7.35597
▁l'Union	-7.35939
▁Council	-7.36235
▁d'a	-7.36285
▁membres	-7.36955
z	-7.3801
▁out	-7.3873
el	-7.38794
▁g	-7.38806
▁cons	-7.39051
end	-7.39402
▁point	-7.39724
ag	-7.3974
▁Président,	-7.40124
ce	-7.40661
▁États	-7.41075
▁very	-7.41213
▁their	-7.415
▁there	-7.41805
ist	-7.41858
ct	-7.41935
▁également	-7.42087
▁Ce	-7.42546
▁C	-7.4273
▁P	-7.42802
as	-7.43099
▁D	-7.43377
▁us	-7.43418
▁vo	-7.4408
▁other	-7.44109
▁T	-7.44611
▁pre	-7.44674
▁This	-7.45492
A	-7.46007
e.	-7.46083
▁its	-7.46854
▁situation	-7.46951
x	-7.46969
è	-7.47747
che	-7.48185
▁EU	-7.48274
▁aussi	-7.48548
ction	-7.4871
ol	-7.49086
▁l'a	-7.49208
ic	-7.49462
au	-7.49561
se	-7.49785
;	-7.49836
▁G	-7.49841
▁who	-7.50587
tion	-7.50795
▁these	-7.51165
min	-7.51976
par	-7.52078
▁car	-7.52396
▁w	-7.52446
▁b	-7.52712
▁faire	-7.53327
▁am	-7.53924
▁countries	-7.54028
▁d'une	-7.54508
▁bien	-7.54549
▁pré	-7.54565
ard	-7.54918
ff	-7.55257
▁about	-7.55668
▁En	-7.55878
▁notre	-7.56115
▁time	-7.56342
▁d’	-7.56431
▁one	-7.56689
▁what	-7.57025
▁s'	-7.57109
▁comp	-7.5744
▁h	-7.58099
ées	-7.58202
▁support	-7.58941
ise	-7.59511
▁leur	-7.59575
▁mi	-7.59802
▁même	-7.60072
lu	-7.60781
▁F	-7.60802
▁vote	-7.61199
ten	-7.61249
▁avons	-7.61313
9	-7.61626
ta	-7.61665
▁entre	-7.61735
▁up	-7.61832
▁they	-7.61987
ré	-7.62019
I	-7.62302
▁doit	-7.62384
▁y	-7.626
tre	-7.62679
am	-7.63775
et	-7.63784
1	-7.63786
ut	-7.64229
lé	-7.64405
ac	-7.64436
isation	-7.64642
▁tous	-7.6467
▁people	-7.64783
▁son	-7.6547
ve	-7.65694
▁très	-7.65889
▁M.	-7.66023
▁di	-7.66084
▁new	-7.6611
▁mon	-7.66534
▁d'un	-7.67176
▁my	-7.67309
▁ra	-7.67899
if	-7.68162
▁respect	-7.68528
▁p	-7.69058
▁per	-7.69486
▁directive	-7.69653
tra	-7.69738
▁travail	-7.70073
ions	-7.70493
est	-7.70995
ou	-7.71336
▁O	-7.7178
ations	-7.71905
ma	-7.71913
▁only	-7.72299
▁mo	-7.72756
tant	-7.7295
▁policy	-7.73093
ap	-7.73124
ens	-7.73351
ven	-7.73593
▁E	-7.73704
▁Les	-7.7403
pp	-7.74248
ais	-7.7431
vis	-7.74984
▁make	-7.75459
▁because	-7.75501
ge	-7.75841
nd	-7.75866
▁proposal	-7.76343
▁possible	-7.76491
▁ho	-7.76687
▁if	-7.77011
▁rapporteur	-7.77091
▁fa	-7.77127
▁work	-7.77229
▁devons	-7.77698
▁form	-7.78388
co	-7.78637
▁social	-7.78794
▁national	-7.79174
▁take	-7.796
▁just	-7.79744
aux	-7.79888
eurs	-7.79955
2	-7.80479
tent	-7.80724
▁2	-7.80981
S	-7.81027
C	-7.81988
▁po	-7.82027
ait	-7.82162
▁su	-7.82243
▁r	-7.82843
▁pa	-7.82889
▁some	-7.82954
▁budget	-7.83157
▁accord	-7.83265
▁cha	-7.83852
▁public	-7.83887
elle	-7.84198
▁fact	-7.84355
eur	-7.84506
ide	-7.84572
▁droits	-7.84713
gu	-7.85112
ary	-7.85154
▁now	-7.85177
▁contre	-7.85361
mp	-7.85408
▁he	-7.85444
▁any	-7.8555
ia	-7.85569
té	-7.85753
5	-7.86644
es.	-7.87272
qui	-7.87569
port	-7.87626
▁such	-7.87671
um	-7.87915
▁o	-7.88225
aire	-7.88455
ine	-7.88493
▁protection	-7.88638
ck	-7.88694
▁into	-7.89074
oc	-7.89149
aires	-7.89364
▁nos	-7.89857
▁qu'	-7.89942
ord	-7.89999
mo	-7.90317
▁place	-7.9053
▁elle	-7.90731
6	-7.90835
▁say	-7.91016
es,	-7.91243
▁No	-7.91342
ront	-7.91414
ain	-7.91912
our	-7.92034
▁li	-7.92235
lar	-7.92291
ique	-7.92413
eux	-7.92482
ng	-7.92587
▁between	-7.93319
▁marché	-7.93497
▁voudrais	-7.93528
ous	-7.93565
tte	-7.93736
▁those	-7.93828
ure	-7.94054
▁1	-7.94123
▁pl	-7.94199
▁plan	-7.94391
▁peut	-7.94994
▁proposition	-7.95144
her	-7.95613
nce	-7.95905
▁position	-7.95955
▁économique	-7.96209
▁cela	-7.96321
ible	-7.96342
lement	-7.96418
lle	-7.96556
▁action	-7.96609
▁under	-7.96647
▁ad	-7.96854
▁tr	-7.97038
▁développement	-7.972
▁non	-7.97328
pos	-7.97535
▁donc	-7.97834
▁market	-7.98144
▁when	-7.9895
▁way	-7.99085
▁programme	-7.99109
▁groupe	-7.99175
ig	-7.99201
gi	-7.99283
▁certain	-7.99365
▁th	-7.99948
N	-8.00248
▁débat	-8.00411
▁trans	-8.00833
▁therefore	-8.00949
▁political	-8.00959
com	-8.01132
▁even	-8.01133
▁dont	-8.0118
▁inter	-8.01232
▁C'est	-8.01879
▁commission	-8.02064
▁regard	-8.02099
7	-8.02146
ner	-8.02518
ru	-8.03015
om	-8.03058
tor	-8.03254
8	-8.03285
▁sans	-8.03348
▁soit	-8.03558
go	-8.03623
▁being	-8.03724
▁présent	-8.03815
▁long	-8.03938
▁concern	-8.04046
tend	-8.04107
av	-8.04281
▁believe	-8.04408
▁sou	-8.04545
▁rights	-8.04866
em	-8.04938
▁over	-8.05018
▁J	-8.05078
3	-8.05197
▁encore	-8.05226
▁L'	-8.05325
ha	-8.05532
4	-8.06071
▁economic	-8.06253
ld	-8.06354
ative	-8.0638
▁made	-8.06524
U	-8.06938
▁20	-8.07114
▁deux	-8.07127
ire	-8.07403
hi	-8.07513
ère	-8.07659
vo	-8.08142
▁debate	-8.08627
▁pense	-8.08636
O	-8.08941
ez	-8.09113
▁faut	-8.09138
▁were	-8.09219
▁than	-8.09464
▁cas	-8.09471
▁first	-8.09482
▁ainsi	-8.09541
P	-8.09745
▁n'	-8.09873
ting	-8.10048
▁pri	-8.10116
/	-8.10199
pr	-8.10203
ui	-8.10214
▁agreement	-8.1031
▁want	-8.10419
ration	-8.1044
▁va	-8.1057
rait	-8.10644
▁them	-8.10673
ly,	-8.10754
▁De	-8.11106
▁matière	-8.11131
ign	-8.11207
▁c'est	-8.11273
mis	-8.1137
pe	-8.11768
acc	-8.11785
▁W	-8.11853
mi	-8.12107
▁right	-8.12174
▁sécurité	-8.12522
ay	-8.12554
▁think	-8.12718
▁accept	-8.13259
▁services	-8.13594
iste	-8.13611
▁issue	-8.1395
▁suis	-8.14136
ni	-8.14355
▁partie	-8.14396
all	-8.14864
▁international	-8.14955
▁H	-8.15113
▁domaine	-8.1514
▁raison	-8.1567
bu	-8.1568
▁development	-8.16034
▁As	-8.16283
ho	-8.16328
▁sp	-8.16367
res	-8.16399
ex	-8.1651
du	-8.16796
▁against	-8.16844
▁many	-8.17025
’	-8.17226
▁gr	-8.17388
va	-8.17499
▁future	-8.17525
he	-8.17686
▁n'est	-8.17766
"	-8.18185
▁V	-8.18531
ful	-8.18954
▁"	-8.19099
▁mesures	-8.19422
▁com	-8.19907
▁system	-8.19936
▁sens	-8.20057
▁19	-8.20354
ier	-8.20445
ture	-8.20467
▁citoyens	-8.20494
▁continue	-8.20658
▁On	-8.21016
▁dire	-8.2142
gra	-8.21498
▁région	-8.21684
▁moi	-8.22306
▁droit	-8.22662
ak	-8.22779
▁niveau	-8.22793
ated	-8.22801
ty	-8.23043
▁bi	-8.23709
ient	-8.23743
ow	-8.23783
▁That	-8.23808
▁human	-8.24027
act	-8.24046
▁doivent	-8.24238
per	-8.24505
▁know	-8.24559
ler	-8.24607
▁l'in	-8.24689
ian	-8.24973
▁go	-8.25021
▁transport	-8.25024
▁nouvelle	-8.25056
tic	-8.2516
tri	-8.25327
▁solution	-8.25391
emp	-8.2577
▁afin	-8.2584
▁good	-8.25913
▁information	-8.26007
▁act	-8.26221
jou	-8.26249
▁region	-8.26294
▁sommes	-8.26404
▁Committee	-8.26654
ue	-8.26678
▁système	-8.2691
▁déjà	-8.26973
▁see	-8.26991
▁well	-8.27015
▁Par	-8.27266
▁n'a	-8.27382
▁manière	-8.27554
▁bo	-8.27613
ca	-8.27852
ill	-8.28028
▁K	-8.28065
▁demande	-8.28119
▁cadre	-8.28138
▁imp	-8.28358
▁où	-8.2856
bil	-8.28578
fic	-8.28638
ally	-8.28951
rons	-8.29008
tes	-8.29255
▁order	-8.29307
▁demand	-8.29361
▁leurs	-8.29622
▁where	-8.29786
ry	-8.29846
▁concerne	-8.30038
▁consider	-8.30053
▁cet	-8.3017
▁conditions	-8.30293
▁sera	-8.30429
▁case	-8.30588
form	-8.30802
▁ca	-8.3085
▁l'UE	-8.30909
▁change	-8.31198
▁country	-8.31472
con	-8.31742
▁questions	-8.318
▁use	-8.32064
00	-8.32282
▁soutien	-8.32288
and	-8.32478
ll	-8.32502
▁décision	-8.32508
▁two	-8.3252
▁Si	-8.32537
fin	-8.32757
▁institutions	-8.33112
▁Madame	-8.33122
▁view	-8.3341
▁cannot	-8.33748
▁pu	-8.33992
tique	-8.34018
ish	-8.34145
pé	-8.34276
tat	-8.34326
▁nécessaire	-8.34336
▁ba	-8.34357
▁here	-8.34566
▁same	-8.34742
▁level	-8.34744
M	-8.34914
▁problème	-8.35038
▁citizens	-8.35142
land	-8.35195
▁compte	-8.3546
D	-8.35538
▁had	-8.35654
▁ses	-8.35762
▁jour	-8.35814
▁years	-8.36045
mer	-8.36377
▁clear	-8.36582
up	-8.36742
ph	-8.36931
po	-8.3697
▁measures	-8.37263
▁does	-8.37283
né	-8.37334
▁3	-8.37416
mb	-8.37446
▁R	-8.37568
qua	-8.37874
▁temps	-8.38027
▁gouvernement	-8.38044
▁'	-8.38281
▁most	-8.38352
mm	-8.38391
▁rec	-8.38439
▁fin	-8.38477
cé	-8.3855
▁port	-8.38615
ors	-8.38615
▁could	-8.3863
▁tant	-8.38817
▁fond	-8.39169
▁d’un	-8.39191
▁President	-8.39309
▁said	-8.39479
▁today	-8.39818
▁year	-8.3988
▁secteur	-8.39883
ition	-8.39914
▁hope	-8.4
▁lors	-8.40283
ici	-8.40519
▁grande	-8.40547
▁l'é	-8.40634
▁dit	-8.40726
ud	-8.40834
▁large	-8.40874
▁tel	-8.40894
na	-8.41066
▁force	-8.41735
bo	-8.41874
▁matter	-8.42076
▁main	-8.42145
▁limit	-8.42176
man	-8.42176
▁politiques	-8.42242
▁much	-8.42278
▁already	-8.42397
▁through	-8.42407
▁financial	-8.42924
vers	-8.42949
▁interest	-8.42971
int	-8.43057
▁result	-8.43236
▁l'Europe	-8.43533
▁Pour	-8.43544
no	-8.43554
▁personnes	-8.43569
▁provide	-8.43994
tu	-8.44077
▁–	-8.44275
▁end	-8.44353
▁state	-8.44353
▁base	-8.44648
ical	-8.44677
T	-8.4469
▁put	-8.44845
cul	-8.4523
▁4	-8.45324
▁initiative	-8.45627
▁There	-8.45923
▁process	-8.45991
ted	-8.46129
▁difficult	-8.46397
▁call	-8.46486
ba	-8.46502
▁ten	-8.4674
▁within	-8.46779
▁present	-8.46965
▁commun	-8.47017
▁avant	-8.4702
▁still	-8.47123
▁world	-8.47222
ating	-8.47235
▁vie	-8.47336
▁particular	-8.47421
tin	-8.47548
▁group	-8.4762
▁set	-8.47659
▁toute	-8.47672
▁adopt	-8.47839
iv	-8.48048
▁im	-8.48114
▁how	-8.48191
▁So	-8.48284
cut	-8.48368
▁common	-8.48446
▁fois	-8.48492
▁too	-8.48619
▁mise	-8.48669
bli	-8.48731
▁agree	-8.48862
20	-8.49026
▁progress	-8.4904
rai	-8.49067
▁l’a	-8.4915
▁ask	-8.49211
▁own	-8.49238
▁both	-8.4933
▁chose	-8.49334
▁nom	-8.49576
▁mention	-8.49733
▁decision	-8.4976
▁thank	-8.49881
téri	-8.49893
▁vue	-8.50154
ness	-8.50189
▁terme	-8.50223
▁course	-8.5028
▁his	-8.50367
▁Dans	-8.50407
▁Au	-8.505
▁ensure	-8.50502
▁effective	-8.5057
emb	-8.50633
line	-8.50728
▁qu'elle	-8.50933
▁parce	-8.51011
▁concernant	-8.51054
▁your	-8.51096
▁sector	-8.51175
▁However,	-8.51364
▁projet	-8.51368
▁cooperation	-8.515
▁principe	-8.51734
gé	-8.51922
▁far	-8.52068
▁product	-8.52267
mission	-8.52292
▁besoin	-8.5232
▁sein	-8.52441
side	-8.52498
▁coopération	-8.52615
out	-8.52763
%	-8.52789
▁great	-8.52855
▁parti	-8.53151
▁Community	-8.53277
cour	-8.53457
▁direct	-8.53479
▁effet	-8.53522
▁Ma	-8.5369
▁area	-8.53774
▁Mme	-8.53897
▁na	-8.54058
ière	-8.54144
▁d'autres	-8.54175
êt	-8.54217
vant	-8.54278
▁moyen	-8.54413
▁real	-8.5446
▁efforts	-8.54721
▁organ	-8.54741
▁résolution	-8.54742
▁autres	-8.54764
os	-8.5496
uv	-8.54971
▁reason	-8.55216
▁moins	-8.55235
▁problem	-8.55597
▁d'é	-8.55636
▁discussion	-8.55793
▁taken	-8.55895
▁aujourd'hui	-8.56133
▁rep	-8.5624
▁example	-8.56345
position	-8.56358
▁give	-8.56541
▁number	-8.56595
▁sujet	-8.56676
▁toutes	-8.56799
ice	-8.56824
▁monde	-8.56827
▁contrôle	-8.569
ienne	-8.57042
to	-8.57066
▁aucun	-8.57066
▁sub	-8.57072
ight	-8.57117
▁L	-8.57312
ities	-8.57344
▁%	-8.57346
nn	-8.57356
ability	-8.57454
venu	-8.57738
▁règlement	-8.58357
pression	-8.58371
▁Ch	-8.58374
▁certains	-8.58388
▁seulement	-8.58438
▁commune	-8.58637
voir	-8.59005
▁instrument	-8.59037
▁pi	-8.59116
▁traité	-8.59309
▁law	-8.59505
▁high	-8.59557
▁exemple	-8.59575
▁For	-8.59704
mé	-8.59799
▁resolution	-8.60201
L	-8.60227
▁Co	-8.60229
▁moment	-8.60412
cent	-8.60564
▁particulier	-8.60571
▁ceux	-8.60592
▁sign	-8.60679
▁grand	-8.60715
▁principle	-8.6072
▁mettre	-8.60935
▁why	-8.61165
▁achieve	-8.61245
▁come	-8.61596
▁président	-8.616
▁pourquoi	-8.61673
▁européenne.	-8.6177
▁energy	-8.61839
be	-8.61923
▁j'ai	-8.61965
▁access	-8.62002
R	-8.6209
▁may	-8.62091
▁d'in	-8.621
▁Commissioner	-8.6242
organisation	-8.62597
▁help	-8.62629
▁d’a	-8.62643
▁population	-8.63175
▁cause	-8.63239
▁total	-8.63507
▁stand	-8.64043
▁lieu	-8.6409
▁last	-8.64152
dre	-8.64259
▁able	-8.64336
▁savoir	-8.64684
euse	-8.6471
termin	-8.6488
▁pouvoir	-8.64966
ship	-8.65024
▁nombre	-8.65138
▁ban	-8.65201
▁final	-8.65272
ot	-8.65278
▁opinion	-8.65286
▁global	-8.65322
▁problèmes	-8.65426
▁constitue	-8.65441
ound	-8.65585
▁processus	-8.65872
▁importance	-8.6594
▁means	-8.66003
▁legal	-8.66017
▁civil	-8.66361
▁avoir	-8.6651
▁procédure	-8.66511
uvre	-8.66554
▁increase	-8.66653
▁aid	-8.66929
▁second	-8.66993
▁without	-8.67092
cur	-8.67361
▁House	-8.67367
▁br	-8.67485
ga	-8.67528
▁général	-8.67566
vé	-8.67774
rant	-8.67799
▁Mais	-8.67864
▁s'agit	-8.67907
▁objective	-8.68006
▁toujours	-8.68051
▁production	-8.6808
ised	-8.68331
▁communautaire	-8.68364
▁devrait	-8.68401
▁however	-8.68448
mit	-8.68647
ton	-8.68706
▁close	-8.68724
mon	-8.68897
▁face	-8.6898
▁gentlemen,	-8.68985
▁mesure	-8.69081
▁autre	-8.69099
▁relations	-8.69132
▁j	-8.69534
ob	-8.69588
ç	-8.69886
érer	-8.70036
▁culture	-8.70139
▁beaucoup	-8.70349
▁allow	-8.70521
▁conclusion	-8.70585
!	-8.70589
nou	-8.70591
▁Madam	-8.70627
▁entreprises	-8.70777
▁cours	-8.70961
ke	-8.71125
▁develop	-8.71196
▁dialogue	-8.71399
▁laquelle	-8.71457
ling	-8.71598
▁sociale	-8.71723
ille	-8.71799
▁necessary	-8.71821
▁notamment	-8.71853
vent	-8.71883
▁particulière	-8.71915
▁qu’	-8.71986
▁À	-8.71999
▁lutte	-8.72072
▁before	-8.72357
qué	-8.72377
▁refer	-8.72419
▁particularly	-8.72466
▁comment	-8.72564
▁trois	-8.72733
▁favour	-8.72753
ai	-8.72814
▁rôle	-8.73008
▁points	-8.73122
intégr	-8.73156
’s	-8.73197
▁structure	-8.73255
▁tax	-8.73345
▁Re	-8.73433
▁prendre	-8.73501
▁crise	-8.73538
▁If	-8.73633
▁health	-8.73659
▁première	-8.73781
▁since	-8.73858
▁essentiel	-8.73946
▁seul	-8.74005
G	-8.74252
▁represent	-8.74323
▁wish	-8.74511
une	-8.74673
▁attention	-8.74846
▁fonction	-8.74899
▁faveur	-8.74965
▁qu'un	-8.74983
▁Cela	-8.74984
▁bonne	-8.75078
use	-8.75189
objectif	-8.75272
▁security	-8.75469
▁regulation	-8.75473
▁vers	-8.75692
▁dernière	-8.75984
▁sous	-8.76008
▁Group	-8.76109
▁problems	-8.76164
▁crois	-8.76511
▁l'on	-8.76563
iques	-8.76565
lic	-8.76711
▁commissaire	-8.76803
▁document	-8.76803
▁propos	-8.76803
ult	-8.76951
▁lead	-8.77003
▁government	-8.77005
▁given	-8.77151
▁santé	-8.77263
▁man	-8.77301
▁Treaty	-8.77434
B	-8.77554
▁peu	-8.77696
▁establish	-8.77705
▁telle	-8.77707
▁compromis	-8.77769
▁pouvons	-8.77805
duc	-8.7806
▁programmes	-8.78075
▁pay	-8.78248
▁improve	-8.78351
▁collègues	-8.78857
▁votre	-8.7891
▁soient	-8.78915
ification	-8.79048
▁effect	-8.79143
F	-8.79208
▁context	-8.79333
▁Con	-8.79576
▁femmes	-8.79637
▁mondial	-8.79744
▁further	-8.79966
▁relative	-8.79967
▁women	-8.80096
▁Li	-8.80215
▁5	-8.80365
▁d'en	-8.8068
non	-8.80893
▁Su	-8.81631
▁serait	-8.81955
▁role	-8.82223
▁specific	-8.82245
▁ladies	-8.82261
▁ni	-8.82396
▁whether	-8.82492
▁again	-8.82569
▁euro	-8.83023
▁amendements	-8.83189
▁l'homme	-8.83256
▁positive	-8.83265
▁qu’il	-8.83358
▁different	-8.83385
▁stratégie	-8.83496
▁welcome	-8.83582
▁United	-8.83669
▁juridique	-8.83683
▁unique	-8.83686
▁objectifs	-8.83689
▁nouveau	-8.83823
▁issues	-8.83836
▁express	-8.83839
emploi	-8.84082
▁l’Union	-8.8418
▁l'ex	-8.84247
▁permet	-8.84265
▁Cour	-8.84475
fi	-8.847
▁communication	-8.84943
▁power	-8.85061
▁account	-8.85098
▁trade	-8.85197
▁behalf	-8.85284
isme	-8.85324
val	-8.85401
▁résultat	-8.857
▁6	-8.85884
▁propositions	-8.8603
▁procedure	-8.86119
▁after	-8.86248
▁serious	-8.86356
▁société	-8.86371
▁basis	-8.86475
▁aim	-8.86481
▁peuvent	-8.86508
▁amendments	-8.86513
▁celle	-8.86531
▁areas	-8.86544
▁reste	-8.86611
▁recherche	-8.86662
▁était	-8.87017
▁lui	-8.87028
▁années	-8.87237
▁clair	-8.87356
▁européens	-8.87471
lli	-8.876
▁next	-8.87724
▁10	-8.87738
aff	-8.87899
▁s’	-8.88089
▁ici	-8.88283
▁défini	-8.88293
▁j'	-8.88513
▁efficace	-8.88711
▁souhaite	-8.88754
▁Ca	-8.88884
▁reform	-8.8896
▁liberté	-8.89092
▁contribution	-8.89305
aient	-8.89386
▁terms	-8.89656
▁show	-8.89658
▁bon	-8.89758
▁responsabilité	-8.89836
▁dernier	-8.9018
isse	-8.90701
▁done	-8.90853
▁speak	-8.9086
▁Pa	-8.90864
▁depuis	-8.9099
▁façon	-8.91031
rée	-8.91348
▁better	-8.91401
gen	-8.91542
▁legislation	-8.91899
▁open	-8.91899
▁réforme	-8.91918
▁crisis	-8.91988
▁framework	-8.92108
▁alors	-8.92181
▁pêche	-8.92203
▁meilleur	-8.9221
▁propre	-8.92267
▁produits	-8.92274
▁adopted	-8.92317
j	-8.92451
▁look	-8.92466
▁rules	-8.92498
▁présidence	-8.92644
▁hand	-8.92984
▁J'ai	-8.93202
▁He	-8.93237
fa	-8.93307
▁State	-8.93374
▁ta	-8.93419
▁subject	-8.93452
▁approach	-8.93548
vit	-8.93665
pro	-8.93879
▁millions	-8.93929
▁require	-8.94004
▁What	-8.94076
▁nature	-8.94202
près	-8.94267
▁après	-8.94457
▁législation	-8.9453
▁every	-8.94604
▁financière	-8.94664
change	-8.9474
▁find	-8.94792
▁central	-8.94843
atif	-8.94923
ial	-8.95376
▁back	-8.9553
raient	-8.95606
▁few	-8.95645
▁But	-8.95712
▁Elle	-8.95756
▁include	-8.95848
cro	-8.95862
▁prevent	-8.96
▁mé	-8.96049
▁whole	-8.96071
▁Commissioner,	-8.96084
nelle	-8.96143
▁Po	-8.96249
▁mot	-8.96388
»	-8.96485
▁aide	-8.9659
▁eu	-8.9674
ger	-8.96752
▁possibilité	-8.96781
▁7	-8.96883
▁Messieurs	-8.96907
▁pen	-8.9691
▁consumer	-8.96914
ism	-8.96922
▁general	-8.9693
â	-8.97023
▁puis	-8.97034
▁Commissaire,	-8.97201
▁Mar	-8.97288
▁justice	-8.97348
▁voir	-8.97506
▁députés	-8.97538
▁list	-8.97547
▁construct	-8.97641
▁Un	-8.97664
▁project	-8.97768
▁règles	-8.97962
ough	-8.97986
▁danger	-8.98051
▁risque	-8.98224
▁quelques	-8.98226
▁prochain	-8.9872
▁8	-8.9873
▁petit	-8.98958
▁million	-8.99041
▁là	-8.99097
▁adopté	-8.99212
▁Al	-8.99275
▁implement	-8.99309
iser	-8.99332
▁pratique	-8.99348
▁:	-8.99393
▁encourage	-8.99535
▁men	-8.99626
▁create	-8.99726
▁Mesdames	-8.99771
▁forward	-8.99824
▁recent	-9.00004
▁move	-9.00048
▁propose	-9.00393
▁multi	-9.00406
ries	-9.00508
▁job	-9.00568
▁step	-9.00703
▁rest	-9.01215
▁sûr	-9.01288
-même	-9.01625
▁control	-9.01781
▁get	-9.01923
▁member	-9.01955
rain	-9.02179
▁nouveaux	-9.02486
▁talk	-9.02495
▁cré	-9.02557
▁type	-9.02576
Q	-9.02641
quo	-9.02759
H	-9.02779
▁concerned	-9.02793
▁person	-9.02845
▁qualité	-9.02929
▁réponse	-9.02959
har	-9.03042
▁going	-9.03177
▁three	-9.03382
▁Ro	-9.03386
▁text	-9.03431
▁publique	-9.03444
ept	-9.0351
toire	-9.03547
▁garantir	-9.03593
▁premier	-9.03627
▁Mo	-9.0363
utili	-9.03684
▁start	-9.03712
▁aspects	-9.03735
▁success	-9.03738
▁local	-9.0398
▁Pro	-9.04133
▁cost	-9.04178
▁towards	-9.04316
▁relation	-9.04385
éné	-9.04547
nel	-9.04551
▁working	-9.04668
▁become	-9.04705
▁affect	-9.04737
▁loi	-9.04852
▁internationale	-9.04888
▁remain	-9.05006
▁semble	-9.0506
▁something	-9.0528
▁assist	-9.0541
je	-9.0551
▁négociations	-9.05577
▁inform	-9.05642
▁m'	-9.05711
▁9	-9.05767
▁victim	-9.0589
▁guarantee	-9.05944
ordre	-9.05982
▁bring	-9.05982
▁zone	-9.06131
▁freedom	-9.06239
▁selon	-9.06323
▁importante	-9.06428
▁Présidente,	-9.06507
uelle	-9.06559
▁œuvre	-9.06723
née	-9.06758
men	-9.06807
▁clairement	-9.06817
▁play	-9.06823
▁voted	-9.06917
▁série	-9.06919
▁quant	-9.07114
▁divers	-9.07336
▁pourrait	-9.07675
▁current	-9.07754
uel	-9.08034
▁environmental	-9.08072
ê	-9.08146
▁resources	-9.08157
▁remercier	-9.08172
▁terrorism	-9.08384
mun	-9.08577
▁voté	-9.0865
▁small	-9.08694
▁nombreux	-9.08879
▁membre	-9.09286
issement	-9.09469
▁prise	-9.09512
▁existe	-9.09749
▁down	-9.0978
▁To	-9.09853
Europe	-9.10018
▁discuss	-9.10202
engagement	-9.10253
▁including	-9.10338
▁fundamental	-9.10514
▁excellent	-9.1052
▁service	-9.10574
▁consommateurs	-9.10611
▁Presidency	-9.10634
ôt	-9.10652
▁nécessité	-9.10715
▁seront	-9.10791
▁opportunity	-9.10949
▁war	-9.11067
obligation	-9.11076
▁shall	-9.1145
▁trop	-9.11489
▁third	-9.1149
▁proposed	-9.11513
▁essential	-9.11615
dès	-9.11662
▁violence	-9.11668
▁authorities	-9.11793
▁s'est	-9.11963
▁really	-9.11998
▁committee	-9.12189
▁institution	-9.12321
▁tri	-9.12363
▁donné	-9.12479
▁employment	-9.12511
▁together	-9.1278
▁celui	-9.12811
▁Assemblée	-9.12889
▁import	-9.12973
▁policies	-9.13038
▁profit	-9.13058
▁strong	-9.13103
▁«	-9.13164
▁peace	-9.13167
▁intérieur	-9.13174
▁fourni	-9.13202
▁changement	-9.13226
▁rappel	-9.13262
▁puisse	-9.13425
ième	-9.13433
ency	-9.13502
▁J'	-9.13539
▁risk	-9.13544
▁did	-9.13646
▁research	-9.13802
▁maintenant	-9.13809
▁démocratique	-9.13848
▁free	-9.13868
▁Convention	-9.13893
▁combat	-9.13936
▁félicite	-9.14011
▁during	-9.14082
▁intérêt	-9.14082
▁l'A	-9.14124
ocrat	-9.14148
▁At	-9.14332
▁especially	-9.14507
▁démocratie	-9.14514
étai	-9.14773
▁value	-9.14935
▁Ba	-9.15054
▁industry	-9.15131
▁écrit	-9.15184
▁États-Unis	-9.1527
plication	-9.15342
▁valeur	-9.15441
▁treat	-9.15537
▁understand	-9.15594
▁plusieurs	-9.15622
▁perspective	-9.15627
▁000	-9.15657
▁day	-9.15775
ifié	-9.15791
▁hear	-9.15824
▁addition	-9.15893
▁financier	-9.15925
▁Comme	-9.16202
▁invest	-9.16233
▁negotiations	-9.16391
jo	-9.16399
▁used	-9.16462
▁read	-9.16472
▁autorités	-9.16518
▁strategy	-9.16592
▁donner	-9.16859
▁priorité	-9.17001
▁souhait	-9.17048
▁itself	-9.17048
▁another	-9.17088
▁clearly	-9.17104
▁train	-9.17221
▁Nations	-9.17389
▁observ	-9.17425
▁l'un	-9.17454
▁Ha	-9.17554
udi	-9.17593
▁regret	-9.17838
▁nu	-9.17879
▁visant	-9.17883
EC	-9.17943
vel	-9.17999
▁least	-9.18033
▁produce	-9.18056
▁equal	-9.18285
▁fail	-9.18314
▁responsibility	-9.18339
▁happen	-9.18455
▁ministre	-9.18489
▁conséquence	-9.1853
▁prix	-9.18624
▁coût	-9.18913
▁Et	-9.18929
stitut	-9.18929
▁greater	-9.18939
▁safety	-9.18954
approche	-9.18988
▁major	-9.19203
▁commercial	-9.19228
▁arm	-9.19238
▁représente	-9.193
▁surtout	-9.19416
▁candidat	-9.19421
ok	-9.19423
▁rather	-9.19492
à	-9.19606
▁reach	-9.19739
▁ressources	-9.19834
▁climat	-9.19882
▁d'ex	-9.2003
▁12	-9.20094
titu	-9.20146
▁democratic	-9.20159
ize	-9.20205
▁déclaration	-9.20215
ood	-9.2024
▁Com	-9.20259
▁non-	-9.2035
▁Une	-9.20466
▁idea	-9.20483
▁texte	-9.20493
▁attend	-9.20547
▁Russia	-9.20785
▁garanti	-9.20894
▁protect	-9.21036
▁benefit	-9.21246
▁Mon	-9.21408
▁though	-9.21468
▁capital	-9.21604
▁certaines	-9.21624
▁business	-9.21682
▁actuelle	-9.21732
▁15	-9.2208
▁democracy	-9.22232
▁budgétaire	-9.22289
▁minor	-9.22351
▁l'environnement	-9.22375
▁conséquent	-9.22388
▁internal	-9.22517
▁voulons	-9.22637
▁proposé	-9.22654
▁tiens	-9.22771
▁An	-9.22897
▁always	-9.22956
▁correct	-9.23042
▁draw	-9.23557
▁principal	-9.23607
▁exclu	-9.23617
▁making	-9.2392
améliorer	-9.24226
▁source	-9.24287
▁impact	-9.2445
▁avez	-9.24486
▁voie	-9.24507
▁aware	-9.24559
▁croissance	-9.24586
▁commitment	-9.2466
V	-9.24892
▁rend	-9.24999
▁travailleurs	-9.25374
▁sorte	-9.25425
▁difficile	-9.25446
É	-9.25621
▁davantage	-9.25644
▁concurrence	-9.25651
▁society	-9.25783
▁Commission's	-9.25844
▁post	-9.26071
▁offer	-9.26072
▁d'accord	-9.26225
▁crime	-9.26241
▁paragraph	-9.26305
▁These	-9.26316
▁once	-9.26342
▁élément	-9.26542
▁continu	-9.26566
▁fight	-9.26594
▁taking	-9.26602
▁soutenir	-9.26667
▁2000	-9.26672
▁meeting	-9.2674
▁mu	-9.26771
▁défi	-9.26952
▁food	-9.27002
▁provision	-9.27003
▁implementation	-9.27094
▁economy	-9.27193
▁libre	-9.27259
▁agricole	-9.27282
▁environment	-9.27444
▁État	-9.27614
▁based	-9.27735
▁profession	-9.27947
▁véritable	-9.28029
▁application	-9.28153
▁money	-9.28266
▁mean	-9.28431
▁Y	-9.28494
utilisation	-9.28567
▁direction	-9.28567
▁égard	-9.2864
▁Bo	-9.28739
▁Que	-9.28885
▁compris	-9.28951
▁various	-9.28971
▁humain	-9.29032
lib	-9.29197
▁You	-9.29246
▁EUR	-9.29331
▁lorsque	-9.29395
▁11	-9.29492
▁l'avenir	-9.29647
▁draft	-9.29746
▁actuellement	-9.29846
▁création	-9.3002
▁fondamental	-9.30113
▁fix	-9.30538
▁live	-9.30539
▁contribue	-9.30604
ably	-9.30642
▁share	-9.30685
▁short	-9.30789
▁each	-9.30815
▁Président	-9.31171
▁période	-9.31183
▁souligner	-9.31236
▁d'abord	-9.31431
▁week	-9.31467
▁address	-9.31718
▁colleague	-9.31742
▁active	-9.32014
▁progrès	-9.321
▁origin	-9.32226
▁développ	-9.32535
▁différents	-9.32776
▁constitution	-9.32821
▁yet	-9.32958
▁while	-9.32963
▁intervention	-9.33105
▁participation	-9.33302
▁gestion	-9.33352
▁strengthen	-9.33492
▁paix	-9.33596
▁Euro	-9.33703
▁coordination	-9.33706
▁financement	-9.33801
▁deuxième	-9.33832
ccident	-9.33939
▁period	-9.33945
istic	-9.33983
▁competition	-9.34
▁expect	-9.3404
▁Government	-9.34112
▁individual	-9.34131
▁proper	-9.34194
▁life	-9.34538
▁concentr	-9.34544
▁full	-9.34555
▁single	-9.34617
▁souvent	-9.34637
issant	-9.34715
▁avait	-9.34765
▁field	-9.34832
étude	-9.34917
▁confirm	-9.35041
▁différ	-9.35045
▁renforcer	-9.35073
▁balance	-9.35156
▁And	-9.35183
▁toutefois	-9.35258
▁montre	-9.35362
▁arriv	-9.35498
▁amendment	-9.35502
▁conclu	-9.35515
▁personnel	-9.35767
▁involved	-9.35781
▁commerce	-9.3582
▁Affairs	-9.36124
▁spécifique	-9.36124
▁chance	-9.36138
assure	-9.36217
▁rien	-9.36238
▁occasion	-9.36246
▁refus	-9.3641
▁having	-9.36426
force	-9.36427
▁parliament	-9.3658
▁crucial	-9.36588
égalité	-9.36738
▁feel	-9.36819
▁mieux	-9.36863
▁growth	-9.36867
▁année	-9.36924
▁Fund	-9.36943
▁précis	-9.37001
▁workers	-9.37045
▁children	-9.37195
▁Amendment	-9.37228
▁restrict	-9.37396
▁request	-9.37966
▁among	-9.38104
▁données	-9.38111
▁price	-9.38194
just	-9.38281
▁grave	-9.38382
éré	-9.38559
▁Ne	-9.38596
▁companies	-9.38618
▁lequel	-9.3878
▁Constitution	-9.39011
▁créer	-9.3914
▁France	-9.39292
▁Lisbonne	-9.39382
▁trouve	-9.39397
▁Lisbon	-9.39453
▁L’	-9.39647
/9	-9.39701
▁message	-9.39727
▁doute	-9.398
▁signal	-9.39824
▁enfants	-9.39929
exprim	-9.39939
▁industrie	-9.40087
▁challenge	-9.40139
▁rapid	-9.4033
▁pose	-9.40474
▁quelque	-9.40497
▁peuple	-9.40513
▁haut	-9.40554
▁six	-9.40586
▁simple	-9.40734
▁majority	-9.40747
▁Toutefois	-9.4075
▁Minister	-9.40826
▁fully	-9.40834
▁étant	-9.40896
▁practice	-9.40946
▁discrimination	-9.41014
▁Tout	-9.41052
▁quality	-9.41074
▁l'emploi	-9.41075
▁technologie	-9.41125
▁finance	-9.41151
place	-9.41231
▁trouver	-9.41249
▁peut-être	-9.41468
▁increasing	-9.41502
▁reduce	-9.41751
ju	-9.41786
investissement	-9.41803
▁abord	-9.41838
▁education	-9.41967
▁With	-9.41985
▁concept	-9.42097
▁permettre	-9.42113
▁comprend	-9.42121
ène	-9.42158
▁try	-9.42392
▁statement	-9.42606
▁d'être	-9.4272
▁simply	-9.4292
▁devraient	-9.42958
▁collect	-9.43014
▁majorité	-9.43077
▁nombreuses	-9.43113
▁employ	-9.43126
▁insist	-9.43166
▁promote	-9.43202
▁receive	-9.43404
▁following	-9.4365
▁certainly	-9.43773
▁présenté	-9.44097
▁agricultural	-9.44154
▁remercie	-9.44184
▁subsidi	-9.44269
▁normes	-9.44321
▁urgent	-9.44597
▁responsable	-9.4463
▁animal	-9.44636
▁answer	-9.44737
▁begin	-9.44826
▁Turkey	-9.44914
volution	-9.45056
▁extremely	-9.45154
▁Na	-9.45231
▁rural	-9.45255
▁follow	-9.45353
▁mandat	-9.45368
▁titre	-9.45373
▁semaine	-9.45458
▁convention	-9.4553
▁significant	-9.45609
article	-9.45771
▁First	-9.45843
▁(DE)	-9.4594
spir	-9.45951
▁30	-9.46082
▁substance	-9.46093
▁entendu	-9.4612
▁harm	-9.46173
nov	-9.46188
▁kind	-9.46192
onne	-9.46437
▁Article	-9.46453
▁durable	-9.4659
▁Enfin	-9.46593
▁régime	-9.46752
▁election	-9.46779
▁réalité	-9.46926
▁appropriate	-9.46986
(	-9.47027
▁devrions	-9.47359
▁border	-9.47415
▁technique	-9.47541
▁suggest	-9.47851
▁Turquie	-9.47952
abilité	-9.48132
▁(EN)	-9.48355
▁tradition	-9.48364
▁preuve	-9.48608
▁joint	-9.48693
▁dispose	-9.48729
▁data	-9.48754
▁might	-9.48772
▁date	-9.48886
industrie	-9.4889
▁nationaux	-9.48923
▁tenu	-9.49078
▁enlargement	-9.49093
▁simplement	-9.49473
▁compétence	-9.4978
▁n’	-9.4992
lam	-9.49988
▁actually	-9.50163
▁compar	-9.5034
▁25	-9.50357
▁alimentaire	-9.50604
▁recommend	-9.50679
▁charge	-9.50694
▁Russie	-9.50716
range	-9.50798
▁jeunes	-9.50907
▁author	-9.51117
▁suffi	-9.5131
▁établi	-9.51443
▁criminal	-9.51443
ivité	-9.51479
▁passé	-9.51613
▁found	-9.51632
▁available	-9.51633
▁suite	-9.51641
▁super	-9.51655
évaluation	-9.51768
▁appel	-9.51795
▁parlementaire	-9.51998
▁special	-9.52014
▁stabilité	-9.52092
▁énergétique	-9.52195
▁c’est	-9.52492
▁investment	-9.52523
▁export	-9.52633
▁14	-9.52684
▁l'accord	-9.52739
▁apply	-9.52805
▁indeed	-9.52971
▁Finally	-9.53029
▁ensemble	-9.53048
▁modern	-9.53049
▁50	-9.53085
▁tiers	-9.53244
▁strict	-9.53378
▁représentant	-9.53512
▁emphasis	-9.53628
▁currently	-9.53847
ï	-9.53958
▁All	-9.53996
▁ailleurs	-9.54252
▁l'ensemble	-9.54973
▁vraiment	-9.55
K	-9.55099
▁competitive	-9.5519
▁étrangère	-9.55466
▁cependant	-9.55594
▁responsible	-9.55604
▁impose	-9.55818
introduction	-9.55861
mettre	-9.55882
▁contraire	-9.56
▁US	-9.5622
▁jamais	-9.56397
▁réduction	-9.56408
▁German	-9.56438
▁convient	-9.5649
▁Vous	-9.56609
▁complet	-9.56624
▁sort	-9.56691
▁conflict	-9.56726
▁dimension	-9.56746
▁touch	-9.56859
▁C’est	-9.56966
▁focus	-9.57047
▁ligne	-9.57049
▁figure	-9.57097
▁qualifi	-9.57411
administration	-9.57458
environnement	-9.57523
▁collègue	-9.57563
▁key	-9.57598
▁prévu	-9.57719
▁élevé	-9.57761
▁months	-9.58013
▁themselves	-9.58013
▁Social	-9.58359
▁conflit	-9.58429
▁Chine	-9.58445
▁reconnais	-9.5846
▁2007	-9.5846
amélioration	-9.58551
▁quand	-9.58563
efficacité	-9.58582
▁activités	-9.58644
▁signifie	-9.58679
▁Communauté	-9.58694
▁rejet	-9.58771
▁management	-9.58949
▁vital	-9.59034
▁extrêmement	-9.59071
▁plutôt	-9.59133
▁font	-9.59174
▁violation	-9.59306
▁n'ont	-9.59486
▁utilisé	-9.59639
▁l'article	-9.59674
▁rendre	-9.59758
▁manque	-9.5993
▁transparence	-9.60079
▁promotion	-9.60265
▁seek	-9.60395
▁l’Europe	-9.60479
▁répondre	-9.60643
▁réunion	-9.60694
▁rapidement	-9.61133
▁ferme	-9.61314
▁effort	-9.61349
▁volonté	-9.61431
▁prêt	-9.61611
▁complex	-9.61684
▁turn	-9.6181
▁remarque	-9.61819
▁13	-9.61853
▁condition	-9.6191
▁Africa	-9.62241
▁task	-9.62261
▁fiscal	-9.62262
▁build	-9.62283
▁motion	-9.62383
▁agenda	-9.62505
▁appelle	-9.62556
▁keep	-9.62579
▁Kosovo	-9.62642
▁contain	-9.62743
▁sommet	-9.62749
▁personne	-9.62799
▁Cependant	-9.62802
▁capacité	-9.62844
ö	-9.62876
q	-9.63313
▁réduire	-9.63387
▁America	-9.63515
▁congratulate	-9.63644
▁term	-9.63696
▁water	-9.63751
▁centre	-9.63819
▁administrative	-9.63955
▁consultation	-9.64009
▁entire	-9.64163
▁mort	-9.6419
▁supplémentaire	-9.64321
▁n’a	-9.64325
▁threat	-9.64345
▁vrai	-9.64388
▁intention	-9.64481
▁n’est	-9.64581
accord	-9.64755
▁court	-9.64815
▁l'aide	-9.64861
▁permettra	-9.6489
▁différentes	-9.64917
▁broad	-9.6509
▁maintain	-9.65123
▁examine	-9.65145
▁activities	-9.65176
▁considérable	-9.65382
▁exception	-9.65382
▁stress	-9.65534
▁parole	-9.65551
▁suivant	-9.65623
▁fondamentaux	-9.65732
▁communauté	-9.65732
▁experience	-9.65786
▁solidarité	-9.65808
▁reject	-9.65898
lève	-9.65988
▁infrastructure	-9.66016
▁response	-9.6617
▁aspect	-9.66297
▁adapt	-9.66392
▁Fonds	-9.665
▁favorable	-9.66544
▁priority	-9.6671
▁writing.	-9.6672
▁nucléaire	-9.67452
▁although	-9.67463
▁peux	-9.67519
▁coup	-9.67632
▁défense	-9.67921
▁true	-9.67961
▁défend	-9.68191
▁little	-9.682
▁legislative	-9.68222
▁labour	-9.68229
▁amount	-9.68402
▁involve	-9.68472
▁savons	-9.68494
▁destiné	-9.68658
▁cohésion	-9.68841
▁réseau	-9.68939
▁basic	-9.68947
▁grâce	-9.69134
▁nation	-9.69436
▁pendant	-9.69443
▁nothing	-9.69467
▁frontières	-9.69553
▁assurer	-9.69578
▁confront	-9.69771
▁natural	-9.69815
▁Directive	-9.69906
▁réglementation	-9.69929
▁visit	-9.70033
▁manifest	-9.70123
▁mind	-9.70231
▁sustainable	-9.70352
▁perhaps	-9.7042
augmentation	-9.70482
▁économie	-9.70639
▁confiance	-9.70926
▁nuclear	-9.71006
▁East	-9.71055
▁low	-9.7106
▁foreign	-9.71063
▁introduce	-9.71099
▁début	-9.71128
▁Rights	-9.71404
▁target	-9.71619
▁operation	-9.71644
▁conserv	-9.71783
ified	-9.71794
▁solidarity	-9.71828
▁critères	-9.71921
▁demain	-9.71957
▁visa	-9.72181
▁link	-9.72192
▁statut	-9.72213
▁doubt	-9.72352
▁technical	-9.72399
▁above	-9.72576
▁négoci	-9.72857
▁approve	-9.72891
▁terrorist	-9.72891
▁l’UE	-9.72915
▁réussi	-9.73159
▁previous	-9.73162
▁produit	-9.7319
▁guerre	-9.73303
arrêt	-9.7334
▁transfer	-9.73356
▁unies	-9.73477
-in-Office	-9.73645
▁recognise	-9.73693
▁fraud	-9.73694
▁réalisé	-9.7374
▁vigueur	-9.73752
▁exercice	-9.73787
ologique	-9.74061
▁libéral	-9.74108
▁2004	-9.7412
▁considération	-9.74144
▁qu'à	-9.74196
▁rule	-9.74209
▁critique	-9.74228
▁join	-9.74305
▁road	-9.74323
▁cinq	-9.74648
▁integration	-9.74716
▁differ	-9.74994
équilibre	-9.75147
ught	-9.75196
▁urge	-9.7527
▁distribu	-9.7534
▁absolute	-9.75364
▁detail	-9.75481
▁transparency	-9.75714
▁actuel	-9.75842
▁sociaux	-9.75944
▁several	-9.76072
▁police	-9.76189
▁relatif	-9.76321
▁donne	-9.76329
▁2009	-9.76453
▁UN	-9.76479
▁travers	-9.76505
▁contribute	-9.76599
ibilité	-9.76612
▁positif	-9.76648
▁consensus	-9.76807
▁accompli	-9.76892
▁stock	-9.76991
▁method	-9.77125
▁climatique	-9.7726
▁côté	-9.77988
compagn	-9.78253
▁exige	-9.78329
▁tomorrow	-9.78333
▁référence	-9.78481
▁réellement	-9.78546
▁élections	-9.78705
▁alternative	-9.78768
▁modification	-9.78855
ô	-9.78979
▁traitement	-9.7898
▁l'énergie	-9.79054
▁prison	-9.79065
▁conclude	-9.79424
▁pension	-9.79502
▁mécanisme	-9.79706
▁l'amendement	-9.79819
▁privé	-9.79961
▁faudra	-9.80099
▁criteria	-9.80172
▁veiller	-9.80186
▁promouvoir	-9.80198
▁monétaire	-9.80704
▁capable	-9.80719
entreprise	-9.80805
▁l'économie	-9.80857
▁network	-9.80933
▁veut	-9.81061
▁affirm	-9.81114
▁count	-9.81243
▁normal	-9.81303
▁depend	-9.81313
‘	-9.81315
▁J'espère	-9.81533
▁Bien	-9.81709
▁l'année	-9.81739
▁review	-9.81802
▁session	-9.82214
▁contact	-9.82231
▁protéger	-9.8224
▁Thank	-9.82317
▁détail	-9.82656
▁potential	-9.82821
▁obstacle	-9.82899
▁ourselves	-9.8299
▁Israel	-9.83004
▁influence	-9.83029
▁avoid	-9.83059
quête	-9.83107
▁Secondly,	-9.8312
▁parvenir	-9.83266
▁2008	-9.83498
▁précédent	-9.83537
▁dossier	-9.83551
▁purpose	-9.8359
▁l'importance	-9.83655
▁militaire	-9.83681
▁minimum	-9.83733
▁environnemental	-9.83947
▁reflect	-9.84115
▁évidemment	-9.8414
▁suffer	-9.84142
▁considère	-9.84153
▁attitude	-9.8418
▁China	-9.8422
▁obvious	-9.84245
▁lorsqu'	-9.84311
▁tourism	-9.846
▁transparent	-9.84655
▁cohesion	-9.84733
▁2010	-9.84733
▁partenariat	-9.84905
œ	-9.84931
▁concret	-9.84986
expérience	-9.85038
▁cultural	-9.8533
existence	-9.85358
▁until	-9.85369
▁creation	-9.85448
▁impossible	-9.85516
▁recommandation	-9.85569
▁everyone	-9.85815
▁pauvreté	-9.8589
▁initial	-9.85937
▁2005	-9.86051
▁modèle	-9.86131
▁poverty	-9.86131
▁bénéficie	-9.86373
▁reduction	-9.86791
▁carried	-9.86838
▁préoccupation	-9.86858
▁méthode	-9.86884
▁mechanism	-9.86925
▁appear	-9.86925
▁liberal	-9.86952
▁approprié	-9.8702
▁military	-9.87047
▁Rule	-9.87141
orientation	-9.87207
▁territoire	-9.87358
▁Traité	-9.87607
▁collaboration	-9.87617
▁permanent	-9.87617
▁atteint	-9.87756
▁agriculture	-9.87766
▁exprimé	-9.87768
▁concrète	-9.87916
▁absolument	-9.8793
▁2003	-9.88176
▁menace	-9.88207
▁spécial	-9.88422
▁continent	-9.88561
▁commencer	-9.8857
▁relating	-9.88591
▁farmers	-9.88594
▁route	-9.88639
▁précisément	-9.88754
▁expert	-9.88839
▁illegal	-9.8889
▁contenu	-9.89035
▁firm	-9.8906
▁indispensable	-9.89069
▁d'euros	-9.89346
▁réjouis	-9.89494
▁pressure	-9.89568
▁requirements	-9.89638
▁tâche	-9.89762
▁apporter	-9.8979
▁envisage	-9.90004
▁along	-9.90022
▁everything	-9.90265
▁fishing	-9.90464
▁étaient	-9.90522
▁dû	-9.90715
▁When	-9.90756
▁d’autres	-9.9088
▁relate	-9.91278
▁govern	-9.91375
▁décidé	-9.91402
▁politic	-9.91404
▁highlight	-9.91459
▁attempt	-9.91756
▁traffic	-9.92026
▁billion	-9.92126
▁clause	-9.9214
▁idée	-9.92169
▁conférence	-9.92382
▁speech	-9.92396
▁jusqu'à	-9.92431
▁maritime	-9.92596
▁package	-9.92611
▁language	-9.93055
▁opportunities	-9.93069
▁minute	-9.93084
á	-9.9327
▁external	-9.93357
▁scientifique	-9.93458
▁immigration	-9.93472
▁phase	-9.93517
▁lecture	-9.93521
▁relevant	-9.93604
▁majeur	-9.93807
▁immediate	-9.93935
▁d'information	-9.93935
▁either	-9.94037
▁l'objet	-9.94051
▁habit	-9.94414
▁priorities	-9.94429
▁remind	-9.94486
▁repeat	-9.94744
▁quoi	-9.94885
▁répond	-9.94962
▁return	-9.94999
▁reconnaît	-9.95028
▁résoudre	-9.95145
▁délai	-9.95168
▁l'heure	-9.95175
pliquer	-9.95244
▁peine	-9.95285
▁régionale	-9.95482
▁aérien	-9.95579
▁rich	-9.95787
▁quatre	-9.95854
exploitation	-9.95943
▁around	-9.95956
▁famille	-9.96193
▁prepared	-9.9624
économ	-9.96301
▁lesquels	-9.96312
▁suivi	-9.96333
▁decided	-9.96387
▁Schengen	-9.96712
▁chacun	-9.96764
▁conduct	-9.97035
▁maladie	-9.9734
▁utile	-9.97342
▁2001	-9.97371
▁viol	-9.97425
-t-il	-9.9755
▁courage	-9.97589
ization	-9.97682
▁séance	-9.97712
▁britannique	-9.97806
▁(PL)	-9.97912
▁succès	-9.97972
▁américain	-9.98048
▁practical	-9.98199
▁innovation	-9.98279
ez-vous	-9.98609
▁across	-9.98643
▁class	-9.98735
▁réserve	-9.98994
▁aujourd’hui	-9.99019
▁l'agriculture	-9.99065
▁Therefore,	-9.99309
▁déclaré	-9.99615
▁évident	-9.99692
▁oppose	-9.99711
▁circulation	-9.99738
▁demonstrate	-9.99861
▁proportion	-9.99924
▁venir	-9.99957
▁exploit	-10.0009
▁profond	-10.0009
▁exigences	-10.0014
▁connaissance	-10.003
▁light	-10.0035
▁sufficient	-10.0043
▁Green	-10.0052
▁official	-10.0053
▁renforcement	-10.0057
▁catastrophe	-10.0071
▁Portugal	-10.0093
▁genuine	-10.0105
▁private	-10.0118
▁télé	-10.0118
▁salue	-10.0129
▁respond	-10.0149
▁travaux	-10.0149
▁unfortunate	-10.0177
▁poursuivre	-10.02
▁convaincu	-10.0205
▁Ireland	-10.0206
▁l'occasion	-10.0213
approuve	-10.0215
▁fellow	-10.0237
Afrique	-10.0256
▁correspond	-10.0264
▁adéquat	-10.0273
▁regime	-10.0277
▁fisheries	-10.0281
▁quickly	-10.0296
▁chômage	-10.031
▁partners	-10.0322
▁compétitivité	-10.0329
▁French	-10.0333
▁mérite	-10.034
▁Deuxièmement	-10.0354
▁function	-10.0356
▁Iraq	-10.0367
▁soutenu	-10.0375
▁resolve	-10.0385
▁potentiel	-10.0389
▁presidency	-10.0399
▁l'élargissement	-10.041
▁partnership	-10.0415
X	-10.0429
▁malheureusement	-10.0431
▁éviter	-10.0436
▁serve	-10.0448
▁contract	-10.0448
▁Charte	-10.045
▁vision	-10.0458
▁longtemps	-10.0463
▁retard	-10.0466
▁ensuite	-10.047
▁Conference	-10.0488
▁heures	-10.0522
▁industrial	-10.0535
établir	-10.0536
▁révision	-10.0561
▁l'État	-10.0569
▁choix	-10.058
▁Development	-10.0582
▁gaz	-10.061
▁structural	-10.0623
▁citoyen	-10.0639
▁genre	-10.0644
▁completely	-10.0663
▁pollution	-10.0667
▁attack	-10.0672
▁vis-à-vis	-10.0683
▁modifie	-10.0685
▁protocol	-10.0695
▁déposé	-10.0715
▁immédiat	-10.0725
▁neighbour	-10.0735
▁justifie	-10.0746
▁avancé	-10.0746
▁mauvais	-10.0758
▁giving	-10.076
▁disaster	-10.0788
▁brought	-10.079
▁langue	-10.081
▁efficient	-10.0825
▁dépend	-10.0864
▁emissions	-10.0877
▁December	-10.088
▁indépendant	-10.0885
▁opposition	-10.0894
▁measure	-10.0907
dépendance	-10.0908
▁Barroso	-10.0932
prendre	-10.0934
▁Republic	-10.0961
▁applied	-10.0971
▁plupart	-10.0976
▁diploma	-10.0981
atory	-10.0991
▁d'ailleurs	-10.0993
▁disease	-10.0998
▁possibility	-10.1
▁décembre	-10.1002
▁surveillance	-10.1007
▁unemployment	-10.1039
individu	-10.1047
▁almost	-10.106
▁français	-10.1067
▁ACP	-10.1074
ouvrir	-10.1086
▁complète	-10.1103
▁International	-10.1118
▁L'Union	-10.1122
▁ensuring	-10.1122
▁l’homme	-10.1125
▁else	-10.1128
▁assume	-10.1133
▁Agreement	-10.1135
▁British	-10.1163
ological	-10.1165
▁législative	-10.117
▁Commissaire	-10.1176
vocat	-10.1207
attaque	-10.1212
▁living	-10.1212
-cadre	-10.1224
▁Justice	-10.1245
▁creating	-10.1269
▁double	-10.1274
▁connais	-10.1278
▁futur	-10.129
▁lesquelles	-10.129
▁comporte	-10.1294
▁Balkans	-10.1309
▁sitting	-10.1314
▁thème	-10.1322
▁Furthermore	-10.1331
▁behind	-10.1332
▁media	-10.1337
▁considéré	-10.1339
▁approuvé	-10.1348
▁humanitaire	-10.1359
▁1998	-10.1364
▁Budget	-10.1383
▁délégation	-10.1383
▁garde	-10.1393
▁l'application	-10.1398
▁independent	-10.1403
▁souligné	-10.1414
▁connection	-10.1421
▁conduit	-10.1439
▁confidence	-10.144
▁refuge	-10.1446
▁anti-	-10.1446
▁guidelines	-10.146
▁conformément	-10.1467
▁unacceptable	-10.1476
▁c'est-à-dire	-10.1483
▁l'adoption	-10.1496
▁capacity	-10.1521
▁reçu	-10.1523
▁Certain	-10.1542
▁d'État	-10.1548
▁knowledge	-10.1578
▁association	-10.1585
▁agriculteurs	-10.1596
▁appliqué	-10.1627
▁pénal	-10.1645
▁Belarus	-10.1651
▁Regulation	-10.1658
▁stratégique	-10.1658
▁huge	-10.1683
▁fruit	-10.1684
▁scope	-10.1692
▁récemment	-10.1705
▁proceed	-10.1722
▁indicate	-10.1735
▁s’agit	-10.1753
▁family	-10.1757
▁Permettez-moi	-10.1766
▁condemn	-10.1766
▁animaux	-10.1773
▁Central	-10.1815
▁juge	-10.1817
▁République	-10.1821
▁engagé	-10.1821
▁humanitarian	-10.1826
▁despite	-10.1834
▁World	-10.1838
▁Democrats	-10.1865
▁Internet	-10.1865
▁choisi	-10.1873
Z	-10.1901
▁l'égard	-10.1927
▁caractère	-10.1929
▁désormais	-10.1934
▁North	-10.194
▁asylum	-10.1942
▁Economic	-10.1962
▁precisely	-10.1962
▁obtain	-10.1968
▁cherche	-10.1968
▁safeguard	-10.1981
▁supply	-10.1985
▁explain	-10.1987
▁(PT)	-10.1994
▁connaît	-10.2004
▁efficiency	-10.2004
▁j’ai	-10.2026
▁suivre	-10.2028
▁l'autre	-10.2046
▁député	-10.2067
▁Strasbourg	-10.207
▁conciliation	-10.211
▁d'autre	-10.2117
▁conscience	-10.2117
▁législatif	-10.2123
▁instead	-10.2132
▁People	-10.2134
▁drug	-10.2159
▁déchets	-10.2159
▁atteindre	-10.2192
▁ressort	-10.2199
▁savez	-10.2199
▁honourable	-10.2213
▁technology	-10.222
▁Palestinian	-10.2222
▁circumstances	-10.2224
▁advantage	-10.2224
▁prévention	-10.2234
▁maintenir	-10.2246
▁l'euro	-10.225
▁juin	-10.2252
▁half	-10.2254
▁improving	-10.2276
énorme	-10.2286
▁paiement	-10.2286
▁delegation	-10.2288
▁chiffre	-10.2289
▁providing	-10.2323
scrib	-10.2324
▁Romania	-10.2325
établissement	-10.2329
▁1997	-10.234
▁Royaume-Uni	-10.2346
▁paquet	-10.2349
▁conscient	-10.2353
▁augmente	-10.2367
▁corruption	-10.2368
▁status	-10.2368
enseigne	-10.2369
▁committed	-10.2372
▁inacceptable	-10.2387
▁scientific	-10.2387
▁parfois	-10.2395
▁Voilà	-10.2397
▁voix	-10.2405
▁(FR)	-10.2407
▁j'espère	-10.2409
▁suffisamment	-10.2409
▁facile	-10.2412
▁réaliser	-10.2413
▁wrong	-10.2424
Afghanistan	-10.2434
▁damage	-10.2442
▁obtenu	-10.2442
▁annuel	-10.2461
▁judiciaire	-10.2478
▁maximum	-10.2481
▁(IT)	-10.2487
▁légal	-10.2499
▁malgré	-10.2503
▁South	-10.2546
▁surpris	-10.2553
W	-10.2558
impact	-10.2561
▁d'énergie	-10.2563
▁l'accès	-10.2563
▁WTO	-10.2573
▁apporté	-10.2609
▁spoke	-10.2614
▁Policy	-10.2617
▁Brussels	-10.2623
▁claim	-10.2635
▁prévoit	-10.2653
▁Présidence	-10.2671
▁strategic	-10.2673
▁événements	-10.2675
▁l'information	-10.2691
▁promoting	-10.2695
▁étroite	-10.2697
▁obtenir	-10.2723
▁choice	-10.2743
ologie	-10.2748
▁préfér	-10.2766
▁worth	-10.278
institutionnel	-10.2811
▁ratification	-10.2813
▁similar	-10.2829
▁n'avons	-10.2831
▁Trans	-10.2843
▁Banque	-10.2844
Allemagne	-10.2864
▁self-	-10.2864
▁excessive	-10.287
▁beyond	-10.2872
▁Human	-10.2872
▁material	-10.2882
▁veulent	-10.2901
▁attach	-10.2906
▁empêche	-10.2909
▁accès	-10.2911
▁remember	-10.2936
extension	-10.2937
▁applique	-10.2937
▁Bruxelles	-10.2942
▁réfugiés	-10.2977
Israël	-10.2979
▁celle-ci	-10.2998
▁history	-10.301
▁long-term	-10.3042
▁suppose	-10.3073
▁évoqué	-10.3083
▁financing	-10.3086
gouvernementale	-10.3094
▁Ukraine	-10.3098
inclusion	-10.3115
▁expenditure	-10.3117
▁équitable	-10.3155
▁Mediterranean	-10.3161
▁ambition	-10.3162
▁applicable	-10.317
▁study	-10.3185
▁entraîne	-10.3187
▁Today	-10.3197
▁essay	-10.321
▁citizen	-10.3229
▁conference	-10.3231
▁l'adhésion	-10.3238
▁travel	-10.3245
▁campagne	-10.3253
▁brief	-10.3257
▁expliqu	-10.3282
▁annual	-10.3283
▁Premièrement	-10.3304
▁harmonisation	-10.3312
▁favorise	-10.3314
▁compensation	-10.3317
▁campaign	-10.3319
▁procès-verbal	-10.3338
▁activity	-10.3364
▁January	-10.3375
▁myself	-10.339
▁néanmoins	-10.3442
▁fulfil	-10.3444
▁1996	-10.3459
▁ignore	-10.3464
▁burden	-10.3472
▁remark	-10.3479
▁object	-10.3486
▁Summit	-10.3488
▁consommation	-10.349
▁renforcé	-10.3503
▁crédits	-10.3523
▁l'intérêt	-10.3534
▁convergence	-10.3553
▁principaux	-10.3556
▁abandon	-10.3556
▁naturellement	-10.3556
▁janvier	-10.3617
▁souligne	-10.3622
exécution	-10.364
▁adequate	-10.3648
▁Greece	-10.3677
▁ambitious	-10.3679
▁CO2	-10.3691
▁Luxembourg	-10.3695
▁permettez-moi	-10.3695
▁disponible	-10.3704
▁Austria	-10.3704
▁espérons	-10.3706
▁inspect	-10.3711
▁substantial	-10.3731
û	-10.3756
▁declaration	-10.3803
▁yesterday	-10.3812
▁medium-sized	-10.3814
▁erreur	-10.3817
▁Although	-10.3821
ü	-10.4811
í	-10.5502
ó	-10.6265
ä	-10.7529
ù	-10.8539
J	-10.8743
Y	-10.9127
[	-10.9178
]	-10.9631
°	-11.0123
+	-11.3282
ë	-11.6243
ú	-11.6585
&	-11.8121
č	-11.8803
ñ	-12.0748
š	-12.2499
ã	-12.3101
­	-12.3289
ń	-12.3725
Ö	-12.4198
ß	-12.4695
ă	-12.5161
ò	-12.5238
æ	-12.5996
ş	-12.6163
ø	-12.6226
Á	-12.6441
—	-12.6441
ł	-12.8035
–	-12.8136
Å	-12.824
ć	-12.957
ė	-13.0899
Ε	-13.0967
Ê	-13.142
ő	-13.2591
«	-13.2771
”	-13.2834
£	-13.5828
Α	-13.6516
$	-13.7191
Ó	-13.8405
ľ	-13.8995
Τ	-13.9304
ğ	-13.9304
ę	-13.9383
=	-13.9952
•	-13.9952
ž	-14.0036
_	-14.0121
ý	-14.0645
å	-14.1294
ś	-14.139
Ν	-14.1585
Â	-14.1987
·	-14.2622
ū	-14.2843
Ι	-14.3069
Ο	-14.3184
ţ	-14.495
Í	-14.5229
ī	-14.6275
À	-14.7699
―	-14.837
È	-15.0772
ì	-15.0772
“	-15.0772
@	-15.1022
Μ	-15.1542
а	-15.1812
μ	-15.1812
Ô	-15.209
ź	-15.2376
Ü	-15.2973
\	-15.3285
Ø	-15.3941
е	-15.4286
ą	-15.4643
ρ	-15.5013
о	-15.5014
ż	-15.5398
*	-15.5398
§	-15.5398
#	-15.5398
Ï	-15.6215
õ	-15.6215
т	-15.758
Œ	-15.758
ε	-15.758
ο	-15.808
α	-15.808
τ	-15.808
⁄	-15.8607
Ì	-15.9162
ı	-15.975
Ρ	-15.975
ι	-15.975
ǎ	-15.975
σ	-15.975
р	-16.0375
¡	-16.0375
ě	-16.0375
в	-16.0375
н	-16.0375
и	-16.1042
с	-16.1756
η	-16.3359
π	-16.3359
Κ	-16.4268
ί	-16.4268
ν	-16.4268
к	-16.4268
β	-16.4268
ǔ	-16.5268
ή	-16.5268
δ	-16.5268
χ	-16.5268
л	-16.5268
д	-16.6379
ς	-16.6379
м	-16.7629
й	-16.7629
ш	-16.7629
ά	-16.7629
з	-16.7629
κ	-16.9058
έ	-16.9058
υ	-16.9058
©	-17.0724
λ	-17.0724
і	-17.0724
Υ	-17.0724
ч	-17.0724
п	-17.0724
