<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.32586
▁de	-3.3562
.	-3.54274
▁la	-3.98143
▁et	-4.15768
▁le	-4.19013
s	-4.22084
▁à	-4.27842
▁les	-4.58843
▁en	-4.74402
▁que	-4.7584
▁—	-4.78027
▁un	-4.81443
▁des	-4.9395
▁du	-5.07184
▁pas	-5.0982
▁une	-5.12223
▁dans	-5.14007
▁?	-5.17787
▁se	-5.20469
▁qui	-5.21193
▁ne	-5.26029
▁pour	-5.31903
▁il	-5.32501
▁Il	-5.41583
▁:	-5.47451
▁sur	-5.48419
▁son	-5.50871
▁je	-5.53498
▁ce	-5.62235
▁est	-5.63497
e	-5.63764
▁au	-5.65081
▁plus	-5.67786
▁|	-5.71071
▁par	-5.71798
▁!	-5.73924
▁a	-5.76415
▁vous	-5.76583
▁Je	-5.79318
▁sa	-5.83765
▁avait	-5.84418
▁lui	-5.85895
▁avec	-5.87108
▁Le	-5.95167
▁était	-5.96947
▁me	-6.06385
▁elle	-6.09005
▁ses	-6.09412
▁mais	-6.10397
...	-6.13537
▁«	-6.13838
▁comme	-6.16789
▁La	-6.17891
▁nous	-6.17996
▁;	-6.18136
▁tout	-6.19547
▁qu’il	-6.21212
s,	-6.25785
▁	-6.2614
▁si	-6.37139
▁–	-6.40004
▁Elle	-6.40327
▁»	-6.40954
s.	-6.44376
)	-6.45081
▁bien	-6.45716
▁ou	-6.48896
nt	-6.49591
▁cette	-6.50283
▁dit	-6.50627
▁Les	-6.5296
r	-6.55923
▁Et	-6.56053
▁d’un	-6.58895
▁deux	-6.62806
a	-6.64605
▁même	-6.65989
▁-	-6.67391
▁y	-6.67397
▁mon	-6.68804
▁Mais	-6.68845
▁sans	-6.69281
▁fait	-6.69907
▁leur	-6.71153
▁aux	-6.7226
▁faire	-6.78006
▁tu	-6.78037
▁sont	-6.78998
▁où	-6.83421
▁été	-6.88522
▁d’une	-6.89559
▁on	-6.91463
▁Vous	-6.92578
▁ma	-6.9437
es	-6.96223
er	-6.98248
i	-7.01119
▁C’est	-7.01316
▁En	-7.01562
▁c’est	-7.018
it	-7.02289
▁aussi	-7.03586
▁·	-7.04128
▁vers	-7.0733
▁ces	-7.074
▁peu	-7.09745
▁qu’elle	-7.10481
▁encore	-7.10641
-	-7.11851
▁tous	-7.14938
▁être	-7.15023
▁suis	-7.1698
▁Ce	-7.2022
ait	-7.20304
▁A	-7.2093
▁ils	-7.21217
▁Un	-7.21654
▁Tu	-7.22578
▁(	-7.25158
▁très	-7.25786
▁sous	-7.26008
▁quand	-7.26614
▁On	-7.28583
t	-7.30753
▁étaient	-7.31437
▁jamais	-7.3222
▁ça	-7.34072
▁fut	-7.34284
▁dont	-7.34547
é	-7.34789
▁avant	-7.3624
ment	-7.3644
▁temps	-7.36685
▁puis	-7.37063
▁yeux	-7.37473
▁toujours	-7.38428
▁Si	-7.39897
▁te	-7.4168
▁rien	-7.42195
▁Ils	-7.42879
▁entre	-7.43147
▁leurs	-7.43553
▁fit	-7.45204
▁fois	-7.46895
▁ont	-7.49359
▁À	-7.49376
▁Une	-7.51248
▁De	-7.5143
z	-7.51819
▁Nous	-7.52338
ant	-7.5311
▁j’ai	-7.53621
▁votre	-7.54033
▁toute	-7.54471
▁alors	-7.55321
▁voir	-7.55758
▁quelque	-7.56014
o	-7.57003
▁contre	-7.57486
▁avoir	-7.57771
▁tête	-7.59072
▁voix	-7.59462
▁après	-7.5949
▁moins	-7.59733
▁avaient	-7.60323
▁quelques	-7.61351
▁chose	-7.63317
▁homme	-7.64034
▁cela	-7.65443
▁jeune	-7.65483
▁trop	-7.6582
▁mes	-7.66118
▁main	-7.66305
▁d’	-7.66872
▁petit	-7.66983
y	-7.67246
▁moi	-7.67772
▁qu’on	-7.6796
▁trois	-7.67967
▁dire	-7.68392
▁devant	-7.68438
e,	-7.68545
▁l’	-7.69053
▁depuis	-7.69218
▁l'	-7.70117
▁autre	-7.70514
▁J’ai	-7.7055
▁grand	-7.71352
▁n’est	-7.71477
▁peut	-7.71678
▁donc	-7.72474
ient	-7.72831
e.	-7.74789
▁n’avait	-7.76025
▁porte	-7.76065
▁ton	-7.76396
▁n’était	-7.77292
▁femme	-7.77429
▁déjà	-7.77479
▁2	-7.78811
▁monde	-7.79229
▁car	-7.80053
aient	-7.80177
▁non	-7.80419
▁Au	-7.80728
▁point	-7.81687
▁coup	-7.82139
▁c’était	-7.84031
▁va	-7.84476
▁ni	-7.85468
▁toutes	-7.86681
▁Pour	-7.86729
▁qu’ils	-7.87043
▁Sa	-7.87124
▁chez	-7.87145
▁1	-7.87192
▁notre	-7.88477
▁vos	-7.88999
▁eu	-7.89469
▁vie	-7.89867
▁peut-être	-7.89909
▁nom	-7.90649
d	-7.91471
▁pouvait	-7.92282
▁d'	-7.92765
▁près	-7.93045
▁cet	-7.93098
▁soit	-7.93458
▁s’était	-7.94032
▁ainsi	-7.94273
▁Dans	-7.94408
is	-7.95099
▁aurait	-7.95925
▁moment	-7.96228
▁autres	-7.96562
▁pu	-7.97587
▁n’y	-7.97669
▁pendant	-7.9772
▁m’a	-7.99172
▁regard	-7.99667
l	-7.99845
▁petite	-8.00099
▁là	-8.00287
▁hommes	-8.00795
▁sais	-8.01038
c	-8.01818
:	-8.01884
▁mal	-8.01998
▁d'un	-8.02278
▁3	-8.02519
▁faut	-8.02717
▁C’était	-8.03095
ra	-8.0393
▁première	-8.04579
▁grande	-8.05392
▁Des	-8.05396
▁partie	-8.05542
▁premier	-8.06365
▁Cette	-8.06619
▁S	-8.06747
▁bon	-8.06916
▁s’il	-8.07736
n	-8.08087
▁Portail	-8.08203
▁serait	-8.0835
▁assez	-8.08725
▁quoi	-8.08991
m	-8.09176
▁répondit	-8.09289
▁beaucoup	-8.09387
▁demanda	-8.09542
▁visage	-8.09984
▁jour	-8.10013
▁vu	-8.10113
▁Son	-8.10176
▁M.	-8.10752
ent	-8.11095
▁mort	-8.11419
▁l’a	-8.11945
).	-8.12331
▁d'une	-8.13145
▁côté	-8.13236
),	-8.13824
▁prendre	-8.1389
▁jusqu’à	-8.14138
▁père	-8.14846
▁4	-8.14952
▁nouveau	-8.15607
▁faisait	-8.15991
▁derrière	-8.16023
▁avez	-8.16851
▁bras	-8.17397
▁n’a	-8.17417
"	-8.17704
u	-8.17747
▁Tout	-8.18409
▁seul	-8.1855
▁»,	-8.18776
▁Quand	-8.19331
ur	-8.19471
in	-8.19542
▁Ma	-8.20351
▁tant	-8.20515
▁s’en	-8.21203
▁Cet	-8.22667
▁veux	-8.2343
▁fille	-8.23484
▁gens	-8.23737
▁qu’un	-8.23883
▁presque	-8.24471
▁Ça	-8.24661
▁moi,	-8.24794
▁nos	-8.25445
ne	-8.26081
▁personne	-8.26108
▁eut	-8.26517
on	-8.26542
▁corps	-8.26588
▁pouvez	-8.26649
▁autour	-8.26848
▁besoin	-8.27777
▁long	-8.28123
▁Ne	-8.28156
èrent	-8.29185
▁pris	-8.29416
▁mains	-8.3046
▁article	-8.3063
▁s’est	-8.30955
▁bout	-8.312
▁5	-8.31232
▁m	-8.31346
▁France	-8.31397
▁n’en	-8.31482
▁Pas	-8.31484
▁place	-8.31641
▁plusieurs	-8.31698
g	-8.32246
▁Oui,	-8.32316
?	-8.32378
▁l’air	-8.32745
▁ta	-8.32924
▁mieux	-8.32966
▁sera	-8.33055
▁Que	-8.3313
▁qu'il	-8.33572
▁crois	-8.33586
▁Comme	-8.33588
▁Mon	-8.33957
▁6	-8.34076
▁parce	-8.34301
▁ville	-8.34305
▁chaque	-8.35231
▁l’autre	-8.35748
▁pourquoi	-8.35844
▁in	-8.35885
▁doute	-8.36025
▁seulement	-8.36831
▁bonne	-8.37046
▁celui	-8.37191
▁comment	-8.38034
al	-8.38109
▁tour	-8.3812
ons	-8.38496
▁part	-8.38673
▁façon	-8.3906
▁quatre	-8.39708
▁juste	-8.39801
▁fin	-8.39978
▁maison	-8.4032
▁devait	-8.41064
▁Par	-8.41277
▁seule	-8.41675
▁roi	-8.41713
▁l’avait	-8.42001
▁êtes	-8.42011
na	-8.42546
▁ceux	-8.42629
le	-8.42881
▁Non,	-8.43287
▁Puis	-8.44287
ez	-8.44327
▁peine	-8.44433
▁n’ai	-8.44436
▁vraiment	-8.44457
▁nuit	-8.44481
▁lieu	-8.4472
▁pouvoir	-8.44908
▁B	-8.45189
▁C	-8.45325
▁Après	-8.45726
▁ans	-8.45749
▁concernant	-8.45926
▁parler	-8.46009
▁fort	-8.46034
ai	-8.46261
▁ai	-8.46641
'	-8.46914
▁I	-8.46937
▁d’être	-8.47037
▁partager	-8.47207
▁avons	-8.4729
▁P	-8.47336
▁vieux	-8.47643
▁savoir	-8.47648
▁maintenant	-8.47705
▁mère	-8.48191
f	-8.48254
en	-8.48316
▁cœur	-8.48334
▁vais	-8.48369
ais	-8.48605
▁prit	-8.48796
▁as	-8.49436
▁celle	-8.49512
▁passer	-8.49563
te	-8.49587
▁ici	-8.49673
▁connaissances	-8.49885
h	-8.50004
▁savait	-8.50198
▁trouver	-8.50619
▁allait	-8.50662
▁qu’une	-8.50883
▁dû	-8.51146
▁mettre	-8.51495
▁Pourquoi	-8.51865
▁doit	-8.52324
▁heures	-8.52344
▁aucun	-8.52474
ta	-8.52853
▁également	-8.52963
▁reste	-8.53541
re	-8.53595
▁peux	-8.5387
k	-8.54426
us	-8.54696
▁E	-8.55021
▁mit	-8.55338
de	-8.55626
▁semblait	-8.55857
▁compte	-8.55936
▁fils	-8.56115
▁!...	-8.56371
▁Comment	-8.56432
▁nouvelle	-8.56585
▁venait	-8.56774
▁droit	-8.56921
▁D	-8.57033
▁L’	-8.5752
ch	-8.57572
▁regarda	-8.57628
▁cours	-8.57874
▁M	-8.57944
▁vit	-8.58087
▁L'	-8.58223
>	-8.5844
▁ébauche	-8.5847
▁j’avais	-8.58474
▁Ses	-8.58961
▁tandis	-8.58965
▁7	-8.59039
▁(Comment	-8.59408
▁moi.	-8.59421
▁l'améliorant.	-8.5958
▁sourire	-8.59582
▁re	-8.59926
▁mis	-8.59947
▁jours	-8.59962
▁dernier	-8.59985
▁partir	-8.60513
▁lui.	-8.60515
▁T	-8.60684
▁cas	-8.60819
▁lui,	-8.6107
▁choses	-8.6116
p	-8.61411
x	-8.61453
▁Du	-8.62016
▁dé	-8.62161
▁fond	-8.62412
▁raison	-8.62493
▁"	-8.62764
/	-8.63213
▁leva	-8.63244
▁années	-8.63295
▁The	-8.63417
▁aucune	-8.63515
▁tête.	-8.63967
▁17	-8.64026
▁sommes	-8.64093
▁cinq	-8.64199
▁passé	-8.64409
▁face	-8.6448
▁loin	-8.64916
la	-8.64989
▁10	-8.6508
▁aller	-8.65139
▁l’un	-8.65189
▁milieu	-8.65438
▁donner	-8.65577
ée	-8.6624
ation	-8.66277
▁8	-8.66325
▁voulait	-8.66548
▁of	-8.66708
▁quelqu’un	-8.67092
▁pas.	-8.67135
▁Dieu	-8.67271
▁Cela	-8.67355
▁monsieur	-8.67433
rait	-8.6756
▁d’autres	-8.67614
▁travers	-8.68272
▁es	-8.68383
▁16	-8.68388
▁l’on	-8.68689
▁laisser	-8.68811
▁air	-8.68899
▁souvent	-8.69055
▁F	-8.69131
▁G	-8.69188
▁dernière	-8.69743
▁Eh	-8.69757
▁sang	-8.69924
▁groupe	-8.69928
▁terre	-8.69954
▁9	-8.70107
▁15	-8.70207
ma	-8.70249
me	-8.7027
▁forme	-8.70421
▁chambre	-8.70656
an	-8.70899
▁qu’à	-8.7096
▁train	-8.71247
▁lorsque	-8.71287
▁trouve	-8.71422
▁pourrait	-8.7209
▁bien,	-8.72322
▁donné	-8.72333
▁laquelle	-8.72898
▁dis	-8.73129
▁sens	-8.73871
▁genre	-8.74395
▁Qui	-8.74641
▁Alors	-8.7467
▁cause	-8.74794
▁pied	-8.74814
▁?).	-8.7588
▁sorte	-8.75937
▁question	-8.7599
▁force	-8.76304
▁là,	-8.76339
es,	-8.76542
▁Bien	-8.76955
▁famille	-8.77068
▁Qu’est-ce	-8.77356
▁cheveux	-8.77403
▁demande	-8.77412
▁Ah	-8.77475
▁lumière	-8.77667
▁0	-8.78132
man	-8.78188
2	-8.78198
il	-8.78402
▁mot	-8.78636
b	-8.78831
▁eux	-8.78894
▁plutôt	-8.7899
▁Sur	-8.79572
▁elles	-8.79909
▁suite	-8.80153
▁mille	-8.80408
▁bord	-8.80558
▁propre	-8.82238
ter	-8.82424
▁général	-8.82664
▁salle	-8.82891
▁N	-8.83125
▁pays	-8.83365
▁trouvait	-8.83525
▁longtemps	-8.83527
▁afin	-8.8368
▁haut	-8.83689
▁quel	-8.84075
ir	-8.84145
▁the	-8.84442
ie	-8.84575
▁Re	-8.84702
▁feu	-8.84841
▁m’en	-8.84955
▁l’ai	-8.85058
▁toi	-8.85156
▁lors	-8.85292
▁rendre	-8.8558
or	-8.85583
▁12	-8.85693
▁vue	-8.8607
▁manière	-8.86115
ge	-8.86471
▁14	-8.86858
▁possible	-8.86918
▁au-dessus	-8.87417
at	-8.87443
▁O	-8.87533
▁femmes	-8.87668
▁pense	-8.87977
▁gros	-8.88256
▁sûr	-8.88388
▁nombre	-8.88412
▁dès	-8.88442
▁signe	-8.88478
▁V	-8.88544
el	-8.88795
▁entendu	-8.88968
▁Paris	-8.89249
▁guerre	-8.89381
▁Sans	-8.89426
▁tenait	-8.8961
▁autant	-8.89675
▁l’homme	-8.89703
▁d	-8.8972
▁commune	-8.89785
▁enfin	-8.8984
▁grands	-8.90033
▁peur	-8.90135
▁Ces	-8.90485
▁13	-8.9054
▁dix	-8.90927
▁d’avoir	-8.91056
▁Jean	-8.91093
▁C'est	-8.91409
ro	-8.91684
▁direction	-8.92393
▁L	-8.92694
▁Se	-8.92719
▁bois	-8.92732
▁vrai	-8.92949
▁Oh	-8.93106
▁maître	-8.93535
et	-8.93761
▁chemin	-8.93895
▁bruit	-8.93969
▁fallait	-8.93979
▁j’étais	-8.94085
▁trouvé	-8.94113
es.	-8.94216
▁Peut-être	-8.94266
da	-8.94309
▁pièce	-8.9439
▁reprit	-8.94433
ing	-8.94451
▁20	-8.94574
▁route	-8.9497
▁venir	-8.95041
▁Avec	-8.95329
no	-8.95413
▁11	-8.95484
do	-8.95753
▁demander	-8.96144
▁fois,	-8.96262
▁veut	-8.96638
▁Car	-8.96652
▁dit-il	-8.96809
▁rue	-8.96835
▁petits	-8.96906
▁chef	-8.9699
▁début	-8.97004
▁Al	-8.97448
1	-8.97536
▁chercher	-8.9767
▁sait	-8.97861
▁enfants	-8.97906
▁surtout	-8.98482
eur	-8.98648
ar	-8.99018
▁beau	-8.99135
▁voilà	-8.99438
▁bas	-8.99902
▁simple	-9.00052
té	-9.00068
▁é	-9.00305
S	-9.00338
▁passe	-9.00485
▁garde	-9.00603
to	-9.00646
▁bouche	-9.0065
▁furent	-9.007
▁Alors,	-9.01313
▁».	-9.01376
ia	-9.01406
▁tourna	-9.01603
▁moindre	-9.01628
▁travail	-9.01702
▁table	-9.01765
▁Me	-9.01969
▁cent	-9.02096
-il	-9.02229
▁pauvre	-9.02338
▁Ou	-9.02518
ton	-9.02644
th	-9.02868
▁grâce	-9.03278
▁certain	-9.0329
▁tel	-9.03322
▁eût	-9.03339
▁mois	-9.03736
ner	-9.03843
▁parmi	-9.03877
v	-9.04073
▁six	-9.0415
w	-9.04314
▁frère	-9.04344
▁rester	-9.04535
▁Or	-9.04704
ine	-9.04969
▁sol	-9.05013
▁ait	-9.05076
▁plein	-9.05084
▁ensuite	-9.05367
▁selon	-9.05425
tte	-9.05529
▁plan	-9.05629
.)	-9.05905
▁type	-9.05956
▁soleil	-9.06021
ga	-9.06521
▁tard,	-9.06688
ck	-9.06889
ni	-9.06953
▁sortir	-9.07005
▁vieille	-9.07077
▁lequel	-9.07103
▁pieds	-9.07322
▁mots	-9.07486
ce	-9.07765
▁idée	-9.07959
▁l'a	-9.07998
▁certains	-9.08122
▁né	-9.08855
▁disait	-9.09212
▁Pierre	-9.09213
▁ça,	-9.09287
▁perdu	-9.09301
▁temps,	-9.09315
▁tomber	-9.09549
▁voiture	-9.09758
▁silence	-9.09791
▁envie	-9.09959
▁vois	-9.09986
▁vite	-9.10203
▁fais	-9.10224
▁quelle	-9.1031
3	-9.10597
▁geste	-9.10619
▁venu	-9.10633
▁ré	-9.10745
▁instant	-9.10881
▁K	-9.10941
▁moyen	-9.10954
rai	-9.1101
▁simplement	-9.11014
▁Est-ce	-9.11041
▁lit	-9.11158
▁français	-9.11197
▁rouge	-9.11233
▁noir	-9.11438
▁ami	-9.11499
▁parfois	-9.11516
▁présent	-9.11619
▁jeta	-9.11684
age	-9.11932
▁longue	-9.11953
▁présence	-9.11983
au	-9.12254
▁s’	-9.12315
ca	-9.1233
;	-9.1237
▁voulu	-9.12709
um	-9.12739
▁18	-9.12866
va	-9.13026
▁donne	-9.13642
▁compris	-9.13835
▁Grand	-9.13913
▁belle	-9.14048
▁mouvement	-9.14193
co	-9.1503
▁soudain	-9.15096
▁n'est	-9.15102
▁vent	-9.15237
▁000	-9.15253
▁passa	-9.15418
▁bientôt	-9.15461
▁vient	-9.15478
▁di	-9.15686
▁politique	-9.15708
▁croire	-9.15942
▁j’en	-9.16075
▁c'est	-9.16095
▁plupart	-9.16095
▁lui-même	-9.1615
▁mur	-9.16264
▁Co	-9.16331
ri	-9.16339
▁telle	-9.16343
▁s’y	-9.16378
▁ayant	-9.1654
▁retour	-9.16603
▁doigts	-9.1684
▁sortit	-9.16857
▁ciel	-9.16957
▁yeux.	-9.1714
▁semble	-9.17221
ry	-9.17342
▁tes	-9.17367
▁but	-9.17463
7	-9.17486
4	-9.17496
▁dois	-9.17524
▁ans,	-9.17587
▁pourtant	-9.17654
▁H	-9.17846
H	-9.1802
▁R	-9.18067
▁d’en	-9.18155
▁Mme	-9.18202
▁garçon	-9.18223
▁jeunes	-9.18329
▁(19	-9.18395
lo	-9.18442
▁faisant	-9.1875
▁jusqu’au	-9.18806
▁Où	-9.18913
▁m’	-9.18948
▁d’abord	-9.18964
▁San	-9.19003
▁ligne	-9.1923
ions	-9.1938
▁moment,	-9.19456
és	-9.20117
que	-9.20158
▁penser	-9.2026
▁Ta	-9.20263
▁personnes	-9.20604
▁fût	-9.20883
▁assis	-9.20975
▁région	-9.21105
▁demandé	-9.21151
▁mesure	-9.2125
▁malgré	-9.21383
▁regarder	-9.21506
li	-9.21593
▁portait	-9.21643
▁voyait	-9.21646
▁minutes	-9.21792
go	-9.2199
▁capitaine	-9.22106
▁dos	-9.22237
(	-9.22242
▁Paul	-9.22351
▁comte	-9.22474
▁mètres	-9.2257
▁tard	-9.22574
r.	-9.22914
▁soir	-9.22937
▁rire	-9.22968
▁laissa	-9.22976
▁Votre	-9.2299
▁peuvent	-9.23031
▁Ha	-9.23119
▁In	-9.23147
▁Pendant	-9.23148
ion	-9.23602
▁cri	-9.23744
A	-9.23933
▁rapport	-9.23966
▁seconde	-9.23974
di	-9.24125
▁Plus	-9.24305
▁sort	-9.24341
▁heure	-9.24503
▁mars	-9.24509
▁Y	-9.24719
as	-9.24757
ement	-9.24894
▁Pays	-9.25171
▁savez	-9.25177
▁large	-9.25179
▁s	-9.2543
▁d’œil	-9.25463
▁jeu	-9.25571
▁sentait	-9.25697
▁Tous	-9.25834
▁d’autre	-9.26135
▁hors	-9.26261
▁rien.	-9.26422
▁langue	-9.26528
▁laissé	-9.26659
▁coups	-9.26789
ver	-9.26831
▁livre	-9.27022
ité	-9.27077
▁mer	-9.27117
lé	-9.27158
▁lettre	-9.27175
▁lèvres	-9.27195
▁service	-9.27235
▁l’impression	-9.27481
▁peau	-9.27585
8	-9.27648
▁Depuis	-9.27757
▁nombreux	-9.28028
▁aussitôt	-9.28041
▁articles	-9.2822
ka	-9.28252
▁membres	-9.2839
-t-il	-9.28501
▁taille	-9.28884
▁centre	-9.28956
▁Deux	-9.28984
▁sujet	-9.2903
▁restait	-9.29038
ti	-9.2908
▁prix	-9.29138
▁connu	-9.29141
der	-9.29202
▁retrouver	-9.29313
▁arrivé	-9.29343
▁situation	-9.29642
▁Louis	-9.29697
▁John	-9.29823
▁l’eau	-9.29866
▁s’étaient	-9.29909
▁chacun	-9.29998
▁sentit	-9.30056
▁puisse	-9.30175
▁musique	-9.30184
ux	-9.30214
▁parti	-9.30322
ed	-9.3047
▁tête,	-9.30475
▁Liens	-9.30501
▁dit-il.	-9.30807
▁moitié	-9.30981
▁projet	-9.31025
▁Ca	-9.31079
▁font	-9.31235
-19	-9.31412
▁verre	-9.31417
mo	-9.31644
▁tellement	-9.31829
che	-9.31833
▁con	-9.31851
▁Même	-9.31895
sse	-9.31913
▁état	-9.31933
▁and	-9.31981
▁prince	-9.32418
ré	-9.32459
▁Voilà	-9.32479
▁nouvelles	-9.32575
▁voulez	-9.32604
▁système	-9.32712
▁étant	-9.32779
mi	-9.32845
▁ici,	-9.32849
▁rapidement	-9.32908
▁coin	-9.33086
▁Mar	-9.33099
▁enfant	-9.33117
9	-9.33197
▁bureau	-9.33262
▁siècle	-9.33284
B	-9.33531
▁rôle	-9.33599
▁Paris,	-9.33855
▁soldats	-9.34074
▁Non	-9.34226
▁Bon	-9.34336
ly	-9.34386
ler	-9.34438
▁vide	-9.34724
▁J	-9.3498
▁courant	-9.34994
▁s’écria	-9.35005
▁su	-9.35012
▁parle	-9.35016
0	-9.35078
▁retourna	-9.35166
▁cher	-9.35337
N	-9.35418
T	-9.35463
ve	-9.35528
▁série	-9.35536
▁22	-9.35632
ât	-9.35654
▁New	-9.35658
▁d’a	-9.3587
▁ça.	-9.35922
▁vingt	-9.35955
▁comprendre	-9.35961
▁duc	-9.35972
▁Charles	-9.3607
né	-9.36079
▁toi,	-9.36119
j	-9.36345
▁El	-9.36377
▁30	-9.36486
▁cas,	-9.36534
▁propos	-9.36905
▁Ni	-9.36983
▁Rien	-9.37119
son	-9.37346
▁J’avais	-9.37355
▁titre	-9.37378
▁19	-9.37934
▁David	-9.38097
▁auprès	-9.38234
▁perdre	-9.38259
▁cou	-9.38353
▁21	-9.38453
▁page	-9.38816
ront	-9.39506
▁troisième	-9.39555
▁cour	-9.39578
▁s’a	-9.39668
ure	-9.39705
▁position	-9.39842
▁cependant	-9.39906
▁tenir	-9.39972
▁film	-9.39989
G	-9.40065
▁mari	-9.40148
▁fer	-9.40168
▁docteur	-9.40176
]	-9.40201
▁25	-9.40218
▁parlé	-9.40263
▁deuxième	-9.40395
▁gauche	-9.40478
▁histoire	-9.40923
▁grandes	-9.41003
▁police	-9.41139
▁durant	-9.41302
▁vivre	-9.41423
▁externes	-9.41469
aux	-9.41507
▁capable	-9.41512
▁posa	-9.41562
C	-9.41594
▁juin	-9.41597
D	-9.41716
▁jouer	-9.41728
▁petites	-9.41758
▁Ar	-9.4177
id	-9.41804
▁regardait	-9.41871
▁n’avais	-9.41978
▁vint	-9.42008
▁jambes	-9.42038
▁/	-9.42151
▁2007	-9.42239
▁madame	-9.42252
▁tirer	-9.42254
▁bleu	-9.42393
▁d’elle	-9.42435
▁pierre	-9.42461
▁W	-9.42571
▁cru	-9.42629
▁Parti	-9.42654
▁réussi	-9.42753
▁pleine	-9.42982
-moi	-9.43144
land	-9.43144
▁jour,	-9.43147
▁tué	-9.43412
▁savais	-9.43506
▁Oui.	-9.43573
▁compagnie	-9.43584
▁qu’	-9.43585
ad	-9.43587
▁É	-9.43833
▁haute	-9.44079
▁n’est-ce	-9.44106
▁guère	-9.44177
▁figure	-9.44312
L	-9.44357
▁plaisir	-9.44457
▁gouvernement	-9.44475
▁cheval	-9.44573
▁droite	-9.44639
▁S’il	-9.44694
▁quitter	-9.4481
▁lettres	-9.44967
▁mise	-9.44984
er.	-9.44997
6	-9.4521
▁second	-9.45294
▁paraissait	-9.45296
▁endroit	-9.45397
▁tuer	-9.45492
▁front	-9.45525
▁s'	-9.45564
▁resta	-9.45607
ul	-9.45612
▁Nord	-9.45635
mer	-9.45825
▁main.	-9.45865
▁habitants	-9.46021
▁matin	-9.46103
’	-9.46148
F	-9.46168
▁amis	-9.4625
iste	-9.46406
▁voyage	-9.46514
▁mauvais	-9.46718
▁recherche	-9.46803
▁fil	-9.46857
▁24	-9.46878
▁appris	-9.4699
▁Mo	-9.47043
▁Val	-9.47057
▁certaine	-9.47092
▁sac	-9.47129
ou	-9.47394
▁II	-9.47402
▁2001	-9.47432
▁mai	-9.47593
▁blanc	-9.47685
▁population	-9.47749
▁ouvrit	-9.4791
▁servir	-9.47951
▁esprit	-9.47983
▁environ	-9.48111
▁poste	-9.48137
▁reine	-9.48138
▁Ti	-9.48218
▁passait	-9.48318
▁entendre	-9.48327
▁attention	-9.4839
▁s’arrêta	-9.48408
▁n’aurait	-9.48526
▁23	-9.48657
▁tôt	-9.4874
▁paroles	-9.48956
▁prêt	-9.48995
▁site	-9.49095
▁fini	-9.49151
▁?...	-9.49283
be	-9.49305
▁Mont	-9.49566
▁difficile	-9.49716
▁1999	-9.49722
▁qu'elle	-9.49743
ard	-9.49858
▁Li	-9.49872
▁qu’en	-9.49905
▁Va	-9.49905
▁voulais	-9.49921
▁robe	-9.50034
-elle	-9.50163
ha	-9.50256
▁commença	-9.50479
V	-9.50483
▁Po	-9.50534
▁pensée	-9.50589
▁connais	-9.50634
▁dire,	-9.50743
▁sud	-9.50767
▁Robert	-9.50782
ment,	-9.50951
's	-9.50987
▁prend	-9.51007
▁lança	-9.51073
▁montrer	-9.5114
▁devenir	-9.51189
▁parfaitement	-9.5129
am	-9.51344
▁chance	-9.51345
▁2006	-9.51345
▁No	-9.5141
▁aura	-9.51435
▁soir,	-9.51452
pe	-9.5146
▁seigneur	-9.51471
use	-9.51587
▁vont	-9.51947
▁complètement	-9.5199
▁premiers	-9.52082
pa	-9.52132
▁tendit	-9.52136
▁Histoire	-9.52144
im	-9.52146
se	-9.5223
▁niveau	-9.52402
lin	-9.52422
ville	-9.52461
▁Ra	-9.5259
▁lentement	-9.52711
▁Monsieur	-9.52761
▁couleur	-9.52814
5	-9.52894
▁m’avait	-9.52911
▁Bo	-9.53012
▁foule	-9.53025
▁1er	-9.53056
▁oui,	-9.53094
▁véritable	-9.53095
▁X	-9.53096
ut	-9.53135
▁p	-9.53153
▁société	-9.53212
▁probablement	-9.5328
▁alla	-9.53322
▁différents	-9.53372
M	-9.53403
▁l’heure	-9.53425
▁impossible	-9.53426
▁%	-9.53835
▁Enfin,	-9.53914
▁passage	-9.53915
▁comprends	-9.53938
▁Elles	-9.53945
▁secoua	-9.5405
▁scène	-9.54052
▁Ben	-9.54292
▁put	-9.54407
▁laisse	-9.54477
▁v	-9.54522
▁située	-9.54589
▁huit	-9.54663
▁prise	-9.54726
▁exactement	-9.5473
▁écrit	-9.54771
▁murmura	-9.54796
▁n'a	-9.54832
▁États-Unis	-9.54867
isme	-9.54969
▁dit-elle	-9.55005
▁village	-9.55038
▁Quel	-9.55046
▁aussi,	-9.55065
▁maintenant,	-9.55103
P	-9.55105
▁&	-9.5511
ance	-9.55119
▁poussa	-9.55131
▁donnait	-9.55157
▁n’avaient	-9.55253
▁fait,	-9.55423
▁Quoi	-9.55508
ot	-9.55525
▁vis	-9.55562
▁Per	-9.55614
ya	-9.55652
▁juge	-9.55706
▁l’intérieur	-9.55714
ke	-9.55792
▁ajouta	-9.55882
▁faisaient	-9.56198
E	-9.56203
▁l’esprit	-9.56207
▁Non.	-9.56304
▁trouva	-9.56401
▁devient	-9.5643
▁d’A	-9.5643
▁yeux,	-9.5667
▁terme	-9.56729
▁notamment	-9.56761
▁l’une	-9.56852
▁arrive	-9.56913
▁nature	-9.57111
ba	-9.57145
▁cents	-9.57221
lan	-9.57222
cha	-9.57319
▁puisque	-9.57335
▁désir	-9.57501
don	-9.57578
▁désormais	-9.57602
▁sentiment	-9.57667
▁président	-9.57672
▁porter	-9.57695
▁Da	-9.57728
▁parlait	-9.5774
▁effet	-9.57762
▁vie.	-9.57792
urs	-9.57792
▁faites	-9.57832
▁parut	-9.57946
▁pièces	-9.58138
▁Chapitre	-9.58256
tre	-9.58356
▁cela,	-9.58376
▁dame	-9.5844
▁souvenir	-9.58528
▁dit-il,	-9.5853
▁Michel	-9.58557
os	-9.58672
▁connaissait	-9.58679
ier	-9.58695
▁Richard	-9.58721
▁[	-9.58736
▁meilleur	-9.58745
▁voyant	-9.5881
▁or	-9.59074
▁effet,	-9.592
▁nuit,	-9.59249
▁nez	-9.59273
▁27	-9.59288
▁bande	-9.5941
▁ans.	-9.59569
▁Jacques	-9.59638
▁Code	-9.5968
▁temps.	-9.59689
▁entrer	-9.59779
▁peuple	-9.59821
▁forces	-9.59851
▁2000	-9.59887
▁Z	-9.5994
▁28	-9.59948
tion	-9.59992
rie	-9.60071
▁pouvaient	-9.60195
▁continua	-9.60332
▁al	-9.60431
▁Dé	-9.60507
mon	-9.60511
▁marche	-9.60603
▁devenu	-9.60613
▁(Il	-9.60636
er,	-9.60698
▁dehors	-9.60799
▁J’étais	-9.60839
▁Jack	-9.60867
▁Personne	-9.60901
▁surprise	-9.60947
▁risque	-9.61007
▁porte.	-9.61023
▁base	-9.61036
▁attendre	-9.61068
▁faible	-9.61221
▁chien	-9.61228
▁Lorsque	-9.61242
▁n’étaient	-9.61268
▁Très	-9.61349
▁combien	-9.61453
▁mort.	-9.61542
▁affaire	-9.61555
▁espèce	-9.61672
▁monter	-9.61695
▁garder	-9.61728
▁devoir	-9.61741
▁derniers	-9.61749
▁26	-9.61783
ic	-9.61876
▁J’en	-9.61996
▁U	-9.62127
▁sûr,	-9.6234
▁décidé	-9.62444
▁connaître	-9.62477
19	-9.62575
▁an	-9.6263
▁Parce	-9.62725
▁voit	-9.62802
ées	-9.62928
▁surface	-9.62988
▁ensemble	-9.63028
▁ici.	-9.63073
▁là.	-9.63153
▁certaines	-9.63216
▁combat	-9.63248
ac	-9.63276
▁entra	-9.63344
▁dents	-9.63359
▁loi	-9.63373
iez	-9.63438
▁l	-9.63442
▁a-t-il	-9.63564
▁l’idée	-9.63663
▁sept	-9.63669
▁Liste	-9.63808
▁matin,	-9.63843
bo	-9.63864
▁manger	-9.63903
▁reçu	-9.6392
un	-9.64105
▁Man	-9.64261
▁2005	-9.64364
▁est-ce	-9.64372
▁d'a	-9.64486
▁pont	-9.64512
les	-9.64522
▁janvier	-9.64563
▁ministre	-9.64573
▁Tour	-9.64585
▁lire	-9.64589
▁douleur	-9.64633
▁données	-9.64954
▁Pro	-9.65029
▁nord	-9.65119
▁q	-9.65162
▁Na	-9.65276
▁produit	-9.65334
▁double	-9.65365
▁épaules	-9.65388
ille	-9.6544
▁suivi	-9.65599
▁2004	-9.65626
ssant	-9.65703
▁allons	-9.6578
▁vie,	-9.65831
▁Be	-9.65834
▁légèrement	-9.65939
▁Mais,	-9.65966
ale	-9.66045
vi	-9.66069
z-vous	-9.66164
▁fenêtre	-9.66298
▁l’é	-9.66363
▁donna	-9.66364
den	-9.66428
▁château	-9.66446
▁celles	-9.66477
▁joue	-9.66479
ron	-9.66509
▁française	-9.66537
▁contact	-9.66547
▁commencé	-9.66549
K	-9.66656
▁nationale	-9.66726
▁réponse	-9.66748
▁visite	-9.66773
▁froid	-9.66885
▁pouvais	-9.66898
▁revenir	-9.66915
▁Dès	-9.66953
▁bataille	-9.66985
▁septembre	-9.67102
▁poser	-9.67117
▁ancien	-9.67124
▁père,	-9.67177
▁Ba	-9.67195
▁Quant	-9.6724
▁jusqu'à	-9.67289
ont	-9.67415
▁Mes	-9.6742
▁femme,	-9.67486
ina	-9.67555
R	-9.67583
▁rencontre	-9.67587
▁arriver	-9.67623
▁Quelle	-9.67642
per	-9.67664
▁l’in	-9.67797
▁eux,	-9.6782
▁Marie	-9.67906
▁portes	-9.67972
▁commence	-9.6798
▁permet	-9.68005
ique	-9.68039
▁avais	-9.6812
▁to	-9.68248
▁regardant	-9.68252
▁journée	-9.68265
▁l’en	-9.68415
aire	-9.68422
▁sombre	-9.68472
▁retourner	-9.685
ff	-9.68539
▁brusquement	-9.68584
▁colère	-9.6861
▁Do	-9.68654
▁tira	-9.68731
▁(18	-9.68734
▁voie	-9.68742
▁sœur	-9.68769
▁déclara	-9.68775
▁Ga	-9.68802
▁chaleur	-9.68808
mé	-9.6893
▁proche	-9.68934
con	-9.68959
▁poche	-9.68966
▁fou	-9.68999
▁camp	-9.69005
▁...	-9.69054
tra	-9.69091
▁découvert	-9.6914
▁Harry	-9.69167
▁celui-ci	-9.69167
▁sortie	-9.69193
▁chair	-9.69246
chi	-9.69377
qui	-9.69401
▁d'A	-9.69422
aï	-9.69508
▁1990	-9.69512
ol	-9.69543
▁juillet	-9.69555
▁n’importe	-9.69613
▁p.	-9.69626
▁nombreuses	-9.69651
▁Di	-9.69684
▁Ré	-9.69756
▁suivre	-9.69828
▁d'autres	-9.69921
▁problème	-9.69938
▁t’en	-9.70032
▁revint	-9.70133
▁instant,	-9.7014
▁court	-9.70167
▁quartier	-9.70173
if	-9.70196
▁monde.	-9.7038
▁main,	-9.70412
▁29	-9.70464
val	-9.70487
ssa	-9.7072
teur	-9.70936
▁département	-9.7099
▁Cependant,	-9.71131
▁charge	-9.71166
ris	-9.71235
▁siège	-9.71369
tes	-9.71391
▁François	-9.71399
▁conscience	-9.71401
em	-9.71407
▁vitesse	-9.71412
▁avril	-9.71442
ble	-9.71497
ise	-9.71502
▁sorti	-9.71539
▁champ	-9.71591
▁appelé	-9.71694
▁oublié	-9.71767
eurs	-9.7187
▁aide	-9.71886
sh	-9.71894
▁étrange	-9.71903
ger	-9.71916
▁co	-9.72204
▁2002	-9.72309
▁j’	-9.72338
▁terrible	-9.72439
▁vaisseau	-9.72493
▁cria	-9.72506
▁facile	-9.72509
▁commandant	-9.72562
▁numéro	-9.72566
ll	-9.72656
a,	-9.72692
▁Mor	-9.72707
▁noire	-9.72913
▁ouvert	-9.72914
▁Lo	-9.73011
lle	-9.73054
op	-9.73064
ja	-9.73065
▁km2	-9.7308
▁doucement	-9.73097
▁hocha	-9.73175
io	-9.73175
▁découvrir	-9.73256
▁non,	-9.73321
▁noirs	-9.73339
▁Philippe	-9.73481
▁n’ont	-9.73647
▁kilomètres	-9.73708
ci	-9.73714
▁Ri	-9.73777
ko	-9.73835
▁goût	-9.73957
▁l’instant	-9.74036
ley	-9.74041
▁George	-9.74148
▁Puis,	-9.74158
▁Moi	-9.74231
▁s’agissait	-9.74281
▁pensé	-9.74294
▁calme	-9.74311
▁viens	-9.7437
▁doigt	-9.7442
▁pré	-9.74458
▁Martin	-9.74471
▁allez	-9.7458
▁entendit	-9.74699
▁d’entre	-9.74716
▁rendu	-9.74741
▁côte	-9.748
▁papier	-9.74851
▁eux.	-9.74869
mar	-9.74881
st	-9.74888
▁liste	-9.74982
▁Con	-9.74995
▁par-dessus	-9.75097
▁Avant	-9.75173
▁s'est	-9.75183
▁arbres	-9.752
ence	-9.75231
▁larmes	-9.75245
▁d’aller	-9.75269
▁pluie	-9.75281
▁gagner	-9.75678
▁Toutes	-9.75729
▁venue	-9.75805
ana	-9.75863
▁qu’elles	-9.75893
▁*	-9.7591
▁heureux	-9.75918
▁mourir	-9.75966
▁répliqua	-9.7603
▁expression	-9.76048
▁Pa	-9.76158
▁Pi	-9.76168
▁cité	-9.76235
▁téléphone	-9.76271
du	-9.76333
▁Go	-9.76361
▁lorsqu’il	-9.76398
▁filles	-9.76447
▁puissance	-9.76457
▁lu	-9.76469
▁murs	-9.76601
▁propres	-9.76637
▁départ	-9.76695
▁décembre	-9.7672
▁2003	-9.76743
▁l’endroit	-9.76852
▁livres	-9.7686
▁dire.	-9.76887
▁soient	-9.76902
▁cris	-9.7695
▁neuf	-9.76985
▁diable	-9.77019
ère	-9.77045
za	-9.77065
▁confiance	-9.77131
ins	-9.77137
▁Bob	-9.77151
▁semaine	-9.77152
▁joie	-9.77191
▁Bou	-9.77242
▁changer	-9.7725
▁questions	-9.77377
▁carte	-9.77422
▁vin	-9.77437
▁An	-9.77455
▁pro	-9.77482
▁points	-9.77565
▁t	-9.77623
▁devrait	-9.77673
▁montre	-9.77751
▁avions	-9.77796
▁certainement	-9.78138
▁l’amour	-9.78177
▁arrière	-9.78325
▁millions	-9.784
▁vérité	-9.78436
ran	-9.78582
▁novembre	-9.78633
(s)	-9.78639
▁gris	-9.787
▁officiel	-9.7871
tu	-9.78717
▁t’a	-9.78749
▁terrain	-9.78779
▁2008	-9.78853
▁trou	-9.78877
rais	-9.78894
min	-9.79001
nce	-9.79013
▁ca	-9.79102
▁l'A	-9.79105
▁port	-9.7911
▁ferait	-9.79203
▁étions	-9.79204
ssent	-9.79354
▁auraient	-9.79385
▁regarde	-9.79414
ide	-9.79468
▁1962	-9.79498
▁présente	-9.79504
▁répondre	-9.79649
▁existe	-9.79662
▁octobre	-9.7971
▁vol	-9.79835
▁souffle	-9.7986
▁période	-9.79894
sa	-9.79899
10	-9.79923
▁neige	-9.80042
▁poids	-9.80072
▁sentir	-9.80081
▁pencha	-9.80181
▁Tom	-9.80249
▁vert	-9.80282
▁jeter	-9.80352
▁rejoindre	-9.80512
gi	-9.80627
▁comptes	-9.80773
▁chose.	-9.80787
by	-9.80815
▁œil	-9.80817
▁rentrer	-9.80821
▁traits	-9.80983
▁suivant	-9.81001
▁qu’est-ce	-9.81032
▁Jo	-9.81145
▁affaires	-9.81147
▁cinquante	-9.81178
▁ha	-9.81181
nes	-9.81241
▁Quelques	-9.81266
▁province	-9.8127
▁quitté	-9.81378
▁domaine	-9.81522
▁salon	-9.81538
17	-9.8161
▁message	-9.81685
▁rien,	-9.81842
▁membre	-9.81867
▁République	-9.81885
s)	-9.81894
▁homonymes	-9.8197
!	-9.8211
▁paraît	-9.82261
▁valeur	-9.8233
▁1997	-9.82438
▁bâtiment	-9.82443
ns	-9.82494
▁seront	-9.82498
▁boîte	-9.82529
▁Dr	-9.82542
▁navire	-9.82565
ateur	-9.82599
ki	-9.82607
▁manque	-9.82693
▁pourrais	-9.82735
▁exemple	-9.82735
▁Terre	-9.82801
▁gorge	-9.82815
▁épaules.	-9.82816
▁So	-9.82863
▁présent,	-9.82878
▁s’agit	-9.82946
ster	-9.83091
▁nuit.	-9.83157
▁libre	-9.83184
▁contrôle	-9.83268
ven	-9.83274
able	-9.83298
gé	-9.83306
▁club	-9.83337
▁sauver	-9.83372
▁août	-9.83373
▁monde,	-9.83399
▁haussa	-9.835
▁nommé	-9.83527
▁tourner	-9.83559
▁laissant	-9.83614
▁chemise	-9.83689
po	-9.8372
▁secret	-9.83747
▁Lu	-9.83757
▁ordre	-9.83806
▁vague	-9.83818
▁Ho	-9.83833
▁nouveaux	-9.83868
▁Population	-9.83888
▁professeur	-9.8389
▁prenait	-9.8392
▁Oh,	-9.83997
▁preuve	-9.84158
▁marcher	-9.84204
▁Maintenant,	-9.84237
▁s’ils	-9.84268
▁To	-9.84314
eau	-9.84316
▁vêtements	-9.84335
▁Henri	-9.84385
▁mort,	-9.84399
▁masse	-9.84465
▁tombe	-9.84505
▁carrière	-9.84509
▁l’intention	-9.84519
▁reprendre	-9.8455
▁1995	-9.84569
▁mission	-9.84609
▁sauf	-9.84613
▁Ka	-9.84659
▁monsieur,	-9.8467
▁épouse	-9.84731
▁davantage	-9.84873
▁grosse	-9.84875
▁suppose	-9.84923
▁connaissance	-9.84986
▁mauvaise	-9.85082
▁jours,	-9.85091
▁armes	-9.8512
▁Pe	-9.85213
ras	-9.85323
▁n’avez	-9.85342
▁respect	-9.85357
▁n’	-9.85393
▁L’homme	-9.85418
▁fauteuil	-9.8547
▁vas	-9.85496
▁Ja	-9.85617
▁sein	-9.85686
▁pointe	-9.85706
▁blanche	-9.85732
▁Ko	-9.85802
▁février	-9.85847
▁absolument	-9.85921
▁chevaux	-9.85935
▁distance	-9.85981
▁conseil	-9.86016
▁Miss	-9.86031
rons	-9.86085
▁Prix	-9.86088
▁mariage	-9.86107
ez-vous	-9.86125
▁Saint	-9.86157
▁devint	-9.8619
▁conversation	-9.86192
a.	-9.86201
▁s’approcha	-9.86218
▁boire	-9.86224
▁l’ombre	-9.86225
▁gardes	-9.86356
▁naissance	-9.86438
▁bête	-9.86506
▁Région	-9.86536
▁Te	-9.86551
▁Bar	-9.86697
▁forte	-9.86751
▁saison	-9.86754
▁pensait	-9.86891
ssait	-9.87001
▁d’or	-9.87001
▁elle-même	-9.87005
▁parents	-9.8706
▁l'un	-9.87097
▁trente	-9.87131
▁1996	-9.87165
▁puis,	-9.87174
▁Guerre	-9.8722
▁tomba	-9.87324
▁Bill	-9.87375
▁Ro	-9.87401
▁1998	-9.8745
▁Van	-9.87582
ah	-9.87616
ex	-9.87763
▁d’eau	-9.87812
▁médecin	-9.87815
▁porte,	-9.87983
▁encore,	-9.88008
▁bar	-9.8802
▁toi.	-9.8803
▁sourit	-9.88174
▁commençait	-9.88199
▁immédiatement	-9.88384
▁attendait	-9.88505
s-tu	-9.88655
port	-9.88655
▁différentes	-9.88738
▁g	-9.8875
▁soin	-9.8877
▁Jamais	-9.88782
▁Har	-9.88786
▁public	-9.89098
vo	-9.89124
▁lever	-9.89147
▁courir	-9.89218
▁Peter	-9.89286
▁léger	-9.89404
▁vision	-9.89422
30	-9.89425
▁l'histoire	-9.89471
▁côté,	-9.89475
gue	-9.89545
20	-9.89762
▁os	-9.89937
▁couteau	-9.90078
▁descendre	-9.90544
ano	-9.90559
▁Trois	-9.90564
▁comprit	-9.90574
▁l’enfant	-9.90577
O	-9.90603
ment.	-9.90632
▁Nom	-9.90665
▁Cha	-9.907
▁bras.	-9.90725
▁seraient	-9.90756
▁dit-elle.	-9.90769
s...	-9.90802
▁sommet	-9.9081
dor	-9.9087
▁journal	-9.90941
▁poitrine	-9.90993
▁envoyé	-9.91008
▁important	-9.91015
▁vaut	-9.91061
cher	-9.91095
▁date	-9.91121
ho	-9.91172
▁parole	-9.91183
▁chargé	-9.91186
▁bien.	-9.91278
ire	-9.91345
▁choisi	-9.9135
▁debout	-9.91358
W	-9.91383
▁d’où	-9.91442
▁Pourtant,	-9.91462
▁fumée	-9.91465
r,	-9.91492
▁Mac	-9.91571
▁allé	-9.91642
▁finalement	-9.9167
▁rendit	-9.91783
▁h	-9.91835
▁secondes	-9.91871
▁fonction	-9.91882
rin	-9.91896
▁voudrais	-9.92099
▁vaste	-9.92164
ber	-9.92277
▁passant	-9.92342
▁terre,	-9.92365
▁profond	-9.92428
bi	-9.92467
▁finit	-9.92635
▁longues	-9.92638
▁saisit	-9.92641
▁rappelle	-9.92735
▁faudrait	-9.92806
▁sécurité	-9.92925
ante	-9.92968
▁l’entrée	-9.92971
▁chasse	-9.93005
ian	-9.93127
▁do	-9.93129
40	-9.93169
▁couloir	-9.93171
▁battre	-9.93193
▁Sous	-9.93231
▁1982	-9.93251
▁rapide	-9.9331
▁celle-ci	-9.93381
▁personnage	-9.93412
▁arriva	-9.93432
▁spectacle	-9.93559
fi	-9.93631
▁dîner	-9.93643
â	-9.93652
50	-9.93734
tique	-9.93765
▁James	-9.93926
▁Moi,	-9.93927
▁aujourd’hui	-9.93931
80	-9.93945
▁d’y	-9.93951
▁Conseil	-9.93988
▁col	-9.94005
[	-9.94035
▁j’aurais	-9.94086
lu	-9.94088
▁particulier	-9.94123
▁disant	-9.94154
ive	-9.94191
▁d’in	-9.94204
▁serais	-9.94221
▁lueur	-9.94247
▁servi	-9.94271
▁autres,	-9.94337
ssaient	-9.94356
ade	-9.94358
▁incapable	-9.94373
dé	-9.94377
▁maison.	-9.9442
▁national	-9.94429
▁Don	-9.94431
▁fera	-9.94437
▁premières	-9.9445
▁gare	-9.94512
▁femme.	-9.94536
▁dernières	-9.94557
▁douce	-9.94645
▁Site	-9.94664
▁fleurs	-9.94664
-t-elle	-9.94697
âmes	-9.94715
▁homme,	-9.94789
▁1994	-9.94789
▁suffisamment	-9.94802
▁situé	-9.94898
▁Bi	-9.94906
▁âge	-9.94919
▁c	-9.9497
▁sourire.	-9.94993
▁vrai,	-9.95006
ino	-9.95012
▁Ver	-9.95061
▁communes	-9.95104
▁loin,	-9.95155
▁continuer	-9.95188
▁marché	-9.95193
▁cuir	-9.95199
ette	-9.95301
▁Bu	-9.95309
nant	-9.95351
▁devaient	-9.955
▁fois.	-9.95639
ché	-9.95651
▁Ru	-9.95656
▁toucher	-9.95659
▁créature	-9.95665
▁(en	-9.95775
▁d’eux	-9.95847
▁1968	-9.95848
▁ressemblait	-9.95865
▁vieil	-9.95913
▁directeur	-9.95918
▁chaise	-9.95936
▁maîtresse	-9.96032
▁Seigneur	-9.96093
pi	-9.96121
▁(S	-9.96153
▁seuls	-9.96185
▁pain	-9.96215
▁Dieu,	-9.9628
▁doivent	-9.96304
▁Malgré	-9.96385
▁mémoire	-9.96407
▁physique	-9.96413
▁section	-9.9642
-le	-9.96431
▁Madame	-9.96456
▁maison,	-9.96461
▁Chi	-9.96462
▁Cor	-9.96509
▁Su	-9.96544
▁hauteur	-9.96549
▁ferme	-9.96571
▁vouloir	-9.96602
▁bonheur	-9.96619
▁forêt	-9.96693
▁énorme	-9.96699
tin	-9.96721
▁classique	-9.96759
▁surpris	-9.9681
▁don	-9.96827
▁riche	-9.96837
euse	-9.96857
▁caractère	-9.96917
▁l’ordre	-9.96965
▁posé	-9.96982
▁rêve	-9.97006
▁profonde	-9.97013
▁l’histoire	-9.97023
▁suivit	-9.97047
▁Superficie	-9.97106
▁troupes	-9.97236
ts	-9.97276
▁Mer	-9.97282
▁Mal	-9.97324
▁Canada	-9.97338
pp	-9.97388
▁beauté	-9.97395
▁J’	-9.97435
▁+	-9.97454
▁victoire	-9.97555
▁intérêt	-9.97557
▁dirait	-9.97585
▁atteint	-9.97593
▁arrivée	-9.97594
▁mère,	-9.97628
ologie	-9.9766
▁frais	-9.97696
▁unique	-9.97777
▁terre.	-9.97791
▁signifie	-9.97842
▁Hé	-9.97871
▁demeure	-9.97927
ttes	-9.97946
▁chère	-9.9806
▁somme	-9.98062
▁travailler	-9.98139
▁maisons	-9.98166
▁danger	-9.98205
▁payer	-9.98215
▁remarqua	-9.9824
▁morts	-9.98321
00	-9.9836
▁met	-9.9837
▁radio	-9.98372
ze	-9.98382
▁lendemain	-9.98397
▁Sud	-9.9851
▁arme	-9.98563
▁1992	-9.98587
[1]	-9.98605
istes	-9.98671
▁version	-9.98693
▁construction	-9.98693
▁commencer	-9.98699
▁palais	-9.98716
▁l’autre,	-9.98786
jo	-9.98788
▁remettre	-9.98795
▁Fa	-9.98938
▁s’assit	-9.98955
▁l'on	-9.98973
▁rang	-9.99059
▁travaux	-9.99105
▁poursuivit	-9.99111
▁football	-9.99163
▁volonté	-9.99178
▁répéta	-9.99249
▁Ensuite	-9.99249
▁militaire	-9.99343
van	-9.99357
▁d'or	-9.99363
▁bateau	-9.99364
}}}	-9.99378
mp	-9.99401
▁course	-9.9944
▁profondément	-9.99443
▁Sam	-9.99468
▁cercle	-9.99728
▁protéger	-9.99846
gen	-9.99872
▁clair	-9.99894
▁t’	-9.99898
▁fille,	-9.99977
▁reconnaître	-10.0003
▁prenant	-10.0005
▁lieutenant	-10.0019
▁pierres	-10.0028
▁Michael	-10.0031
eux	-10.004
oc	-10.0041
nd	-10.0042
▁remarquer	-10.0043
▁récit	-10.0049
▁nom.	-10.0049
t,	-10.005
▁sûre	-10.0055
▁Aussi	-10.0056
▁armée	-10.0063
ru	-10.0065
▁connaît	-10.0066
▁demain	-10.0067
▁succès	-10.0069
°	-10.0069
▁zone	-10.0073
▁anglais	-10.0075
▁allaient	-10.0078
gan	-10.0087
▁rend	-10.0102
▁attendant	-10.0103
▁éviter	-10.0105
▁joueur	-10.0109
▁quinze	-10.011
-là	-10.011
▁heures,	-10.011
▁1993	-10.0111
▁sûrement	-10.0122
▁permettre	-10.0122
▁choix	-10.0128
▁raisons	-10.0131
á	-10.0134
▁essayer	-10.0135
▁Notes	-10.0136
▁voici	-10.014
▁km	-10.014
▁année	-10.0152
▁ai-je	-10.0158
▁qu'ils	-10.0166
▁qualité	-10.0172
▁cacher	-10.0173
▁III	-10.0181
▁meilleure	-10.0184
▁commun	-10.019
ng	-10.0195
▁Pan	-10.0198
▁rues	-10.0202
▁roman	-10.0205
▁rire.	-10.0206
▁France.	-10.0211
▁feuilles	-10.0219
▁l'é	-10.0227
▁royaume	-10.023
▁jardin	-10.0237
▁venaient	-10.0241
▁possède	-10.0245
▁crâne	-10.0245
▁doubles	-10.0248
▁mode	-10.0249
▁for	-10.0251
▁1975	-10.0252
isation	-10.0265
qua	-10.0269
ny	-10.0277
▁formation	-10.0279
▁classe	-10.028
ria	-10.0281
▁mine	-10.0282
▁essayé	-10.0283
▁marque	-10.0289
dy	-10.0294
▁trouvaient	-10.03
▁justice	-10.0309
▁Leur	-10.031
▁Georges	-10.0312
▁France,	-10.0313
▁Mi	-10.0319
▁utilisé	-10.032
▁faite	-10.0321
▁fasse	-10.0326
▁théâtre	-10.0339
▁permis	-10.0342
▁Mr	-10.0343
▁soupir	-10.0344
▁immense	-10.0345
▁lac	-10.0354
▁instants	-10.0355
▁contraire	-10.0355
▁événements	-10.0356
▁hasard	-10.036
▁texte	-10.0362
é,	-10.0375
▁Chaque	-10.0375
▁nécessaire	-10.0382
▁café	-10.0385
70	-10.0386
▁semblaient	-10.0386
▁couleurs	-10.0388
▁dis-je	-10.0388
▁(C	-10.0391
▁31	-10.0396
%	-10.04
▁firent	-10.0401
▁Ier	-10.0401
12	-10.0403
▁voulut	-10.0409
▁50	-10.0415
▁malade	-10.0421
▁prêtre	-10.0428
lon	-10.0433
ph	-10.0436
▁princesse	-10.0441
▁territoire	-10.0442
tor	-10.0443
▁rivière	-10.0446
▁gars	-10.0446
▁dites	-10.0457
▁chose,	-10.0465
▁équipe	-10.0473
cé	-10.0476
▁Tra	-10.0487
net	-10.0494
▁jaune	-10.0496
raient	-10.0498
▁dirigea	-10.0498
▁faux	-10.0508
▁âme	-10.0508
▁tient	-10.051
▁tente	-10.0512
vis	-10.0517
▁Coupe	-10.052
▁époque	-10.0521
▁tenu	-10.0526
▁l’aide	-10.053
▁rose	-10.053
▁piste	-10.0532
par	-10.0542
rou	-10.0542
▁glace	-10.0542
▁releva	-10.0542
▁silhouette	-10.0544
▁soldat	-10.0549
ey	-10.0549
▁sujets	-10.055
▁qu'on	-10.0551
▁idées	-10.0551
-t-il.	-10.0552
▁développement	-10.0557
▁directement	-10.056
▁compagnons	-10.0571
▁chevalier	-10.0574
od	-10.0574
Y	-10.0576
particulièrement	-10.0579
▁fenêtres	-10.0583
tt	-10.0587
▁autres.	-10.0588
▁continue	-10.0595
▁pouvons	-10.0597
▁paix	-10.0599
▁aider	-10.06
▁glissa	-10.0601
▁l’escalier	-10.0601
▁entièrement	-10.0603
ham	-10.0605
▁plat	-10.0605
▁croyait	-10.0607
▁tâche	-10.062
▁coup,	-10.0622
vin	-10.0624
wa	-10.0625
▁portée	-10.0628
ï	-10.0638
▁raconter	-10.0639
▁quart	-10.0642
▁cinéma	-10.0655
▁fus	-10.0656
▁portant	-10.0657
▁Bel	-10.0658
▁tard.	-10.0664
▁protection	-10.067
▁production	-10.0671
▁l’argent	-10.0673
▁serra	-10.0675
▁Peu	-10.0677
▁inter	-10.0682
▁laissait	-10.0685
▁faudra	-10.0685
▁raison,	-10.0688
▁chapeau	-10.069
▁Québec	-10.069
▁frappa	-10.0694
▁silence.	-10.0696
▁ex	-10.0707
▁recevoir	-10.0716
▁réalité	-10.0717
▁machine	-10.0719
▁Gar	-10.073
▁pensa	-10.0733
▁services	-10.0734
▁aussi.	-10.0735
▁cesse	-10.0737
▁planète	-10.074
▁André	-10.0756
60	-10.0757
▁frères	-10.0757
▁source	-10.0759
▁appel	-10.0761
▁photo	-10.0763
▁dessus	-10.0772
▁changé	-10.0789
▁pensées	-10.0794
▁>	-10.0796
▁sinon	-10.0796
▁part,	-10.0809
▁morceau	-10.0809
▁hein	-10.081
▁informations	-10.0816
▁poing	-10.0817
▁compter	-10.082
▁souvenirs	-10.0822
90	-10.0824
▁moyens	-10.083
▁Vi	-10.0834
▁bras,	-10.0843
▁dieux	-10.0845
▁vallée	-10.085
▁basse	-10.0852
nie	-10.0854
hi	-10.0855
▁création	-10.0857
▁manteau	-10.0861
▁reconnu	-10.0869
▁serai	-10.0872
▁parc	-10.0882
▁repas	-10.0883
▁dés	-10.0884
▁siècle,	-10.0885
▁d’ailleurs	-10.0888
▁n’avons	-10.0894
▁lieux	-10.0895
▁resté	-10.0896
▁Roi	-10.0897
▁lance	-10.0897
one	-10.0899
▁tas	-10.0905
▁cor	-10.0911
▁animaux	-10.0913
▁pire	-10.0921
▁content	-10.0924
▁liberté	-10.0924
▁foi	-10.0925
▁arrivait	-10.0927
▁faire.	-10.0929
▁Thomas	-10.093
▁nu	-10.093
▁auquel	-10.0933
▁matière	-10.0938
▁Maître	-10.0938
▁l’œil	-10.0947
▁lutte	-10.0948
▁l’autre.	-10.0951
▁cherche	-10.0963
▁expliqua	-10.0966
▁défense	-10.0967
J	-10.0968
▁genoux	-10.0972
fa	-10.0974
sen	-10.0975
▁francs	-10.0975
mont	-10.0976
▁patron	-10.0988
16	-10.0989
▁échapper	-10.0998
15	-10.0998
▁Grande	-10.1003
▁Densité	-10.1005
▁croyais	-10.1005
▁aime	-10.1009
▁n’as	-10.101
▁bi	-10.101
▁Certains	-10.1013
▁victime	-10.1025
▁arrêté	-10.1025
▁hab.	-10.103
▁pareille	-10.1038
▁ordres	-10.104
▁disparu	-10.1041
▁Ki	-10.1044
▁prête	-10.1047
▁menace	-10.1061
U	-10.1066
▁pratique	-10.1069
▁fête	-10.1071
25	-10.1074
▁=	-10.1077
ak	-10.1079
▁partout	-10.1092
▁chute	-10.1108
▁décida	-10.1112
▁père.	-10.1113
ue	-10.1114
-toi	-10.1115
▁vivement	-10.1122
▁f	-10.1132
▁veille	-10.1137
▁Français	-10.1138
▁américain	-10.1141
▁problèmes	-10.1142
▁demi	-10.1149
▁Canton	-10.1157
▁trace	-10.1159
▁principal	-10.1163
▁ouvrir	-10.1171
▁aujourd'hui	-10.1171
▁s’exclama	-10.1181
▁Fi	-10.1184
▁toutefois	-10.1194
▁Tri	-10.1196
▁amour	-10.1203
▁importante	-10.1204
▁ventre	-10.1209
▁style	-10.1221
▁Cour	-10.1224
▁1989	-10.1239
ang	-10.1245
gar	-10.1248
▁tournant	-10.1248
▁Notre	-10.1249
▁(en)	-10.125
▁avait-il	-10.1254
▁Ainsi	-10.1258
▁hier	-10.1261
car	-10.1262
▁pensais	-10.1271
▁colonel	-10.1271
▁pose	-10.1273
▁100	-10.1274
▁capitale	-10.1284
▁nul	-10.1285
▁Bé	-10.1291
fer	-10.1295
▁l’espace	-10.1304
▁e	-10.131
ov	-10.131
▁tiré	-10.1313
▁coupe	-10.132
▁sûr.	-10.1325
i,	-10.1331
▁choc	-10.1337
▁ville,	-10.134
▁haine	-10.134
▁Arrondissement	-10.1343
era	-10.1344
▁totalement	-10.1344
▁fortune	-10.1346
▁d’accord	-10.1348
mes	-10.1348
▁résultat	-10.1353
▁He	-10.1354
▁ville.	-10.1354
▁demandait	-10.1359
▁généralement	-10.1359
▁j’y	-10.1371
elle	-10.1376
▁Joe	-10.1378
erie	-10.1378
▁violence	-10.138
▁dis-je.	-10.1382
▁baissa	-10.1386
3>	-10.1387
▁malheureux	-10.1388
▁l’occasion	-10.1393
▁métal	-10.1396
▁anciens	-10.1398
▁immobile	-10.1399
▁chaîne	-10.1406
▁moment.	-10.1408
▁tels	-10.141
▁voyez	-10.1416
▁Italie	-10.1418
▁l’avoir	-10.142
▁oui	-10.1424
▁i	-10.1429
▁sourcils	-10.1431
I	-10.1434
nte	-10.1435
▁Communes	-10.144
▁conduire	-10.1445
▁rencontré	-10.1446
▁faute	-10.1448
ty	-10.1448
▁cerveau	-10.145
▁détails	-10.1454
▁finir	-10.1458
he	-10.1459
6>	-10.1463
▁technique	-10.1464
tant	-10.1464
▁(A	-10.1467
▁ceci	-10.1476
▁exemple,	-10.148
▁faveur	-10.1481
▁l'autre	-10.1482
1>	-10.1482
05	-10.1485
2>	-10.1488
ix	-10.1489
▁grave	-10.1489
men	-10.1491
88	-10.1496
▁regards	-10.1496
-B	-10.1499
bus	-10.1502
▁bonnes	-10.1503
▁code	-10.1505
ren	-10.1509
ob	-10.151
on,	-10.1512
▁naturel	-10.1517
▁t’ai	-10.1522
▁n	-10.1522
▁appelle	-10.1524
▁1988	-10.1524
▁pâle	-10.1525
▁baron	-10.1528
▁nourriture	-10.1532
▁Suisse	-10.1534
",	-10.1536
▁magie	-10.1543
▁souviens	-10.1545
née	-10.1549
▁marches	-10.1555
▁qu'un	-10.1557
▁remarqué	-10.156
4>	-10.1561
▁Mé	-10.1563
▁Joseph	-10.1568
5>	-10.1569
▁documents	-10.157
▁jolie	-10.1574
▁sommeil	-10.1576
▁gaz	-10.1578
▁étais	-10.1579
▁pur	-10.1583
▁dollars	-10.1591
ers	-10.1592
▁divers	-10.1595
▁Quelque	-10.1604
▁rencontrer	-10.1607
▁lignes	-10.1611
▁lame	-10.1614
▁toit	-10.1624
▁décision	-10.1629
11	-10.163
▁Hu	-10.1632
▁Simon	-10.1635
▁ancienne	-10.1636
▁k	-10.1658
▁ra	-10.1666
▁prévu	-10.1666
▁expliquer	-10.1667
▁s'il	-10.1675
▁objets	-10.1675
▁compagnon	-10.1681
▁vieillard	-10.1688
▁retrouvé	-10.1691
▁truc	-10.1691
18	-10.1691
▁l’hôtel	-10.1692
▁oncle	-10.1692
▁bu	-10.1693
▁Encore	-10.1695
▁retrouve	-10.1699
▁répondu	-10.1704
▁possible.	-10.1718
▁cuisine	-10.1719
▁l’est	-10.1729
▁heureuse	-10.1731
è	-10.1734
▁odeur	-10.1737
ations	-10.174
▁bref	-10.1745
▁aperçut	-10.1746
bé	-10.1748
▁aimé	-10.1749
▁obligé	-10.1753
▁Max	-10.1756
▁Wa	-10.1759
▁sol.	-10.1769
▁lit,	-10.1773
▁Ve	-10.1774
▁seuil	-10.1777
▁poignée	-10.1783
ric	-10.1784
ten	-10.1785
▁suffit	-10.1786
▁noms	-10.1787
ien	-10.1788
▁sable	-10.1793
▁réseau	-10.1794
▁corde	-10.1803
▁semaines	-10.1804
▁1991	-10.1806
▁pattes	-10.1808
▁vécu	-10.1824
▁d'é	-10.1829
▁saint	-10.1836
▁aimait	-10.1837
▁maladie	-10.1838
▁na	-10.1838
q	-10.1842
▁ami,	-10.1843
▁longs	-10.1849
▁facilement	-10.1856
▁rendait	-10.1857
▁no	-10.1859
▁remit	-10.186
gu	-10.186
▁Bra	-10.1863
▁poussière	-10.187
▁milliers	-10.1872
▁campagne	-10.1882
▁apprendre	-10.1883
▁Henry	-10.1886
▁cadre	-10.1896
▁repris	-10.1898
▁envers	-10.1899
▁Aucun	-10.19
-18	-10.19
▁secrétaire	-10.1902
▁raison.	-10.1908
▁Altitude	-10.1919
tro	-10.1919
let	-10.1923
▁Ed	-10.1923
berg	-10.1924
▁Nombre	-10.1925
▁douze	-10.1927
▁bouteille	-10.1927
▁Ab	-10.1932
▁presse	-10.1941
▁tante	-10.1944
(en)	-10.1945
cho	-10.1947
▁barbe	-10.1962
▁Ton	-10.1966
▁fis	-10.1969
▁jours.	-10.197
▁terres	-10.1971
▁l’avais	-10.1973
▁personnel	-10.1973
ssement	-10.1975
13	-10.1976
▁soirée	-10.1976
▁hab./km2	-10.1976
vers	-10.1976
▁Cu	-10.1981
▁o	-10.1982
▁d'être	-10.1989
▁célèbre	-10.1991
▁réellement	-10.1992
▁contenu	-10.1997
▁cadavre	-10.2
▁commis	-10.2001
▁études	-10.2004
▁lourd	-10.2012
▁Ainsi,	-10.2021
▁Maire	-10.2023
▁mé	-10.2024
nu	-10.2025
▁Biographie	-10.2027
▁parler.	-10.2029
▁Voir	-10.2036
ara	-10.2036
▁réaction	-10.2045
▁dieu	-10.2048
▁clé	-10.205
▁cœur.	-10.2053
▁{{{	-10.2057
▁est-il	-10.2057
▁couvert	-10.2058
▁l’oreille	-10.206
vent	-10.2062
▁nuages	-10.2072
▁Ci	-10.2076
▁continuait	-10.2077
▁puissant	-10.2079
▁St	-10.2085
ques	-10.2087
▁vidéo	-10.2088
▁chambre,	-10.209
▁J’aurais	-10.2096
▁Marc	-10.2096
▁groupes	-10.2101
▁longtemps.	-10.2104
hu	-10.2108
▁drôle	-10.2109
▁York	-10.2118
▁lune	-10.2122
▁Wikipédia	-10.2127
▁morte	-10.2132
▁commerce	-10.2136
▁jeté	-10.214
▁s'en	-10.2141
▁Belgique	-10.2141
▁moteur	-10.2148
▁modèle	-10.2148
▁m’avez	-10.2153
ab	-10.2154
▁qu’au	-10.2164
▁digne	-10.2165
▁assise	-10.2165
t.	-10.2166
▁tenter	-10.2169
▁(TV)	-10.2171
▁humains	-10.218
▁pression	-10.2194
est	-10.2196
▁apparut	-10.2203
▁objet	-10.2205
▁quant	-10.2207
▁sois	-10.2207
▁solution	-10.2211
▁conditions	-10.2213
ini	-10.2215
ek	-10.2217
▁conduit	-10.2222
▁redressa	-10.2225
38	-10.2225
▁Genre	-10.2227
▁Selon	-10.2228
▁place.	-10.2229
▁b	-10.223
▁40	-10.2232
▁dépit	-10.2232
▁courage	-10.2235
75	-10.2235
rent	-10.2246
▁loup	-10.2246
mann	-10.2249
▁D’un	-10.2258
▁Géographie	-10.2265
▁tiens	-10.2266
-P	-10.2267
▁finale	-10.2267
▁glisser	-10.2268
▁lesquels	-10.2268
▁passion	-10.2269
▁descendit	-10.2269
▁éclata	-10.2271
▁Club	-10.2272
▁Gu	-10.2275
é.	-10.2275
▁épée	-10.2276
▁thé	-10.2277
É	-10.2278
lia	-10.2284
▁mademoiselle	-10.229
▁propose	-10.2291
▁Référence	-10.2293
▁rares	-10.2294
▁bière	-10.2302
▁Cap	-10.2309
▁gauche,	-10.231
▁revenu	-10.2313
▁queue	-10.2315
▁ri	-10.2316
▁Will	-10.2319
▁présenter	-10.232
▁au-delà	-10.2322
▁lampe	-10.2323
▁Dar	-10.2325
▁ennemis	-10.2326
▁station	-10.233
▁levant	-10.233
▁l’épaule	-10.2331
▁effort	-10.2333
▁Russie	-10.2338
▁phrase	-10.2341
▁ferma	-10.2344
▁vive	-10.2345
▁Bon,	-10.2349
▁oreilles	-10.2352
ème	-10.2353
▁eaux	-10.2358
45	-10.2361
▁devons	-10.2368
▁villes	-10.2369
▁Roland	-10.2372
▁balle	-10.2374
ît	-10.2375
▁autrefois	-10.2379
▁répond	-10.238
▁moyenne	-10.238
▁lancer	-10.2381
▁retenu	-10.2384
14	-10.2386
28	-10.2387
▁frappé	-10.2387
▁trans	-10.2388
om	-10.2388
▁l’A	-10.2388
tan	-10.2391
illa	-10.2391
▁condition	-10.2393
▁l'in	-10.2394
-la	-10.24
▁Morane	-10.24
▁montra	-10.2401
▁Gi	-10.2406
▁mains.	-10.2407
▁créé	-10.2412
art	-10.2418
▁ferai	-10.2419
tel	-10.2423
▁jeux	-10.2425
▁défi	-10.2429
01	-10.243
▁rappeler	-10.2436
▁trône	-10.2436
▁Premier	-10.2438
vé	-10.244
▁transport	-10.2444
cri	-10.245
▁fille.	-10.2467
▁crainte	-10.2475
▁Mu	-10.248
▁Ge	-10.2482
▁déjeuner	-10.2486
▁Dis	-10.249
▁frapper	-10.2493
ole	-10.2493
▁attend	-10.2496
▁enfin,	-10.2498
▁mouvements	-10.2505
▁mou	-10.2508
▁songea	-10.2516
rez	-10.2519
ud	-10.252
▁folle	-10.252
▁meurtre	-10.2524
▁références	-10.2527
-1	-10.2528
▁vérité,	-10.2529
▁travaille	-10.2531
▁pareil	-10.2532
▁ba	-10.2532
res	-10.2534
▁terreur	-10.2534
mb	-10.2538
pin	-10.2539
▁DE	-10.254
▁pantalon	-10.2556
▁qu'	-10.2563
▁visage.	-10.2565
▁conduite	-10.2573
gon	-10.2576
▁proie	-10.2579
e)	-10.258
ser	-10.2583
▁po	-10.2585
▁devenue	-10.2585
▁Sch	-10.2587
▁Dan	-10.26
▁da	-10.2606
▁espèces	-10.2609
▁pi	-10.2615
▁n°	-10.2619
▁l'équipe	-10.262
▁joues	-10.2621
▁comprenait	-10.2623
▁essaya	-10.2626
▁formes	-10.2628
▁Roger	-10.2628
▁tort	-10.2631
▁détail	-10.2632
▁Voici	-10.2632
▁empêcher	-10.2638
▁différence	-10.264
▁tableau	-10.2645
▁centaines	-10.2646
▁Ju	-10.265
21	-10.2654
▁Bernard	-10.2657
mus	-10.2666
▁~	-10.2667
▁sources	-10.2668
▁L’a	-10.2675
▁cherchait	-10.2675
▁voulez-vous	-10.268
▁maintenant.	-10.2681
▁char	-10.2682
▁canton	-10.2683
ois	-10.2692
▁programme	-10.2693
▁joué	-10.27
▁promis	-10.2701
▁sembla	-10.2701
▁pourra	-10.2701
▁personne.	-10.2709
y,	-10.2709
▁mettait	-10.2709
▁Art	-10.2718
▁supérieur	-10.2718
▁froide	-10.2719
iens	-10.272
▁l’avaient	-10.2721
▁revoir	-10.2722
▁Administration	-10.2722
ite	-10.2734
▁reconnut	-10.2735
▁Ke	-10.2737
▁tapis	-10.2738
▁monstre	-10.2738
▁1986	-10.2739
▁occasion	-10.2739
▁Président	-10.2742
lier	-10.2744
▁place,	-10.2755
ière	-10.2759
▁secours	-10.2763
rd	-10.2767
▁toile	-10.2771
▁doux	-10.2772
▁Pat	-10.2783
▁discours	-10.2783
line	-10.2787
▁minute	-10.2791
▁tourné	-10.2793
idae	-10.2796
▁tenté	-10.2797
▁chagrin	-10.2801
▁soir.	-10.2807
▁circonstances	-10.2811
▁fleuve	-10.2813
▁dut	-10.2816
▁crime	-10.2817
22	-10.2822
bert	-10.2823
▁ouverte	-10.2824
igne	-10.2826
▁Mary	-10.2827
▁cabine	-10.2835
▁postal	-10.2838
▁vivant	-10.2839
▁referma	-10.2847
▁tenue	-10.2848
▁côtés	-10.285
▁soupira	-10.2852
▁j'ai	-10.2853
▁1980	-10.286
▁oublier	-10.286
▁honte	-10.2861
the	-10.2863
▁croyez	-10.2866
cu	-10.2868
▁venus	-10.287
▁Dame	-10.287
▁Frank	-10.2878
▁existence	-10.288
▁Ville	-10.2882
▁sensation	-10.2884
37	-10.2886
▁(P	-10.2886
