<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.30104
▁the	-3.49982
▁de	-3.69295
.	-3.86021
▁of	-4.17744
▁la	-4.19436
▁to	-4.2498
▁and	-4.41511
▁et	-4.48918
s	-4.5472
▁a	-4.60927
▁le	-4.61957
▁in	-4.63273
▁à	-4.70509
▁les	-4.70562
▁des	-4.75165
▁que	-4.89989
▁that	-4.90504
▁is	-4.94148
▁en	-5.10631
▁for	-5.32532
▁I	-5.32866
▁du	-5.35828
▁on	-5.39344
▁dans	-5.50548
▁pour	-5.51892
▁nous	-5.52051
▁qui	-5.54018
▁be	-5.55706
▁this	-5.5737
▁we	-5.60846
▁une	-5.66011
▁un	-5.6611
▁ce	-5.72274
▁est	-5.74328
▁are	-5.75687
▁have	-5.80234
▁pas	-5.80603
▁-	-5.81108
▁sur	-5.81967
▁not	-5.83076
▁it	-5.83792
▁au	-5.84438
▁with	-5.91968
▁as	-5.92985
▁par	-5.9477
▁which	-5.9511
▁European	-5.98255
▁ne	-5.98519
▁Commission	-6.03414
▁The	-6.08589
e	-6.10433
▁will	-6.11008
▁by	-6.11901
▁plus	-6.19586
▁has	-6.23468
▁je	-6.24321
▁	-6.2844
▁Mr	-6.38802
▁Je	-6.45042
▁cette	-6.4611
▁aux	-6.46582
▁an	-6.47457
▁il	-6.51583
▁at	-6.53902
▁sont	-6.55412
▁would	-6.55678
▁also	-6.57022
▁should	-6.60928
▁all	-6.64484
▁from	-6.66314
▁We	-6.66862
▁avec	-6.67195
▁but	-6.68543
▁our	-6.68702
▁se	-6.69851
▁must	-6.69953
s.	-6.71183
▁Nous	-6.72886
▁Il	-6.72984
ing	-6.75959
▁mais	-6.77752
▁been	-6.78253
▁Monsieur	-6.79003
▁être	-6.80564
▁pays	-6.83603
▁ces	-6.85963
▁La	-6.86424
:	-6.8734
▁été	-6.87914
▁ont	-6.87965
r	-6.88147
▁européenne	-6.88583
▁It	-6.88735
▁can	-6.8944
▁Le	-6.91594
▁President,	-6.92163
▁fait	-6.93342
▁was	-6.9434
▁Member	-6.94369
▁you	-6.95442
▁important	-6.96011
▁more	-6.96581
▁or	-6.9718
s,	-6.97564
▁do	-6.9776
▁vous	-6.97864
?	-6.97903
▁l'	-6.99694
▁politique	-7.00175
▁comme	-7.00384
▁rapport	-7.00548
▁qu'il	-7.00675
▁Parlement	-7.01355
▁its	-7.02955
▁tout	-7.0305
▁question	-7.03505
▁their	-7.04336
es	-7.05111
▁there	-7.05183
▁like	-7.05229
d	-7.07152
▁Président,	-7.07977
▁l'Union	-7.08002
▁États	-7.08601
▁very	-7.08989
▁ou	-7.08999
▁également	-7.09871
▁In	-7.1037
ed	-7.10978
▁This	-7.13274
▁Union	-7.14102
▁these	-7.15738
▁aussi	-7.16588
▁they	-7.18628
▁si	-7.21414
▁d'une	-7.21421
▁one	-7.21848
▁report	-7.2197
▁Conseil	-7.22504
▁me	-7.22528
▁notre	-7.22898
er	-7.22999
▁point	-7.23207
▁Parliament	-7.23271
▁faire	-7.24157
▁so	-7.24836
▁who	-7.25125
nt	-7.25546
▁d'	-7.25948
▁about	-7.26849
▁other	-7.27599
▁Europe	-7.27962
▁Council	-7.27985
▁leur	-7.28453
▁situation	-7.29617
▁avons	-7.29747
▁doit	-7.2977
▁what	-7.29771
▁need	-7.30187
▁membres	-7.3054
▁tous	-7.30842
▁M.	-7.31322
▁son	-7.33161
▁EU	-7.33485
▁très	-7.3367
;	-7.33927
-	-7.35041
▁my	-7.35087
▁Les	-7.35284
▁même	-7.35308
▁no	-7.35334
▁bien	-7.35689
▁d'un	-7.35738
▁y	-7.35788
▁States	-7.36273
▁new	-7.37242
▁En	-7.37458
▁européen	-7.38388
▁only	-7.38603
▁entre	-7.39365
▁us	-7.4
▁part	-7.41101
▁because	-7.43284
▁if	-7.43641
▁Ce	-7.4403
▁devons	-7.46263
▁am	-7.47241
▁time	-7.48916
ment	-7.49934
▁people	-7.50039
▁droits	-7.50306
▁up	-7.50418
▁nos	-7.51825
▁out	-7.53399
▁countries	-7.54954
▁support	-7.55141
▁such	-7.55333
▁contre	-7.5683
▁take	-7.56961
▁make	-7.57128
a	-7.58533
ly	-7.59495
▁into	-7.60113
▁directive	-7.61015
▁between	-7.61102
▁voudrais	-7.61311
▁those	-7.61611
▁vote	-7.62454
▁possible	-7.63164
▁social	-7.63645
)	-7.64326
▁now	-7.64847
▁protection	-7.65446
▁donc	-7.65613
▁peut	-7.66647
▁sa	-7.67574
▁non	-7.67603
y	-7.67768
ant	-7.67923
▁when	-7.68375
▁dont	-7.68614
'	-7.68659
▁therefore	-7.68732
é	-7.69128
▁some	-7.69415
▁being	-7.69778
▁C'est	-7.69947
▁proposition	-7.70207
▁any	-7.70801
▁soit	-7.70806
▁sans	-7.71076
▁cela	-7.71177
t	-7.71404
▁rapporteur	-7.72885
▁encore	-7.73007
▁policy	-7.73051
▁political	-7.7323
▁work	-7.73857
's	-7.73972
▁made	-7.74135
▁commission	-7.7455
▁were	-7.75008
▁deux	-7.75049
▁place	-7.76373
▁than	-7.77163
▁ainsi	-7.77324
▁economic	-7.77376
▁believe	-7.77708
▁c'est	-7.79057
▁travail	-7.80035
▁say	-7.81094
ons	-7.81214
▁ses	-7.81313
▁car	-7.81569
▁suis	-7.8164
▁public	-7.81684
▁position	-7.81756
▁fact	-7.82233
▁faut	-7.82765
▁développement	-7.83771
▁cas	-7.83906
▁against	-7.84569
▁many	-7.84641
▁programme	-7.84706
n	-7.84755
▁mesures	-7.85198
▁budget	-7.85411
▁n'est	-7.855
▁national	-7.8655
▁first	-7.87267
▁pense	-7.87596
▁respect	-7.88085
▁matière	-7.88849
▁marché	-7.8944
▁groupe	-7.89874
▁think	-7.9057
▁leurs	-7.91509
▁sécurité	-7.91516
▁That	-7.91591
▁mon	-7.91869
▁doivent	-7.92023
▁way	-7.92107
▁cet	-7.92326
▁proposal	-7.92588
▁afin	-7.92747
▁just	-7.92913
▁international	-7.93716
▁rights	-7.94282
▁Committee	-7.94437
al	-7.94656
▁déjà	-7.94756
▁human	-7.94797
▁questions	-7.95116
▁manière	-7.95326
▁sommes	-7.95459
▁cadre	-7.959
▁dire	-7.96339
▁où	-7.96342
▁elle	-7.96351
▁order	-7.97079
▁droit	-7.9755
▁services	-7.98215
c	-7.98593
▁citoyens	-7.98696
tte	-7.98937
▁debate	-7.99079
▁concerne	-7.99229
▁want	-7.99821
▁right	-8.00048
▁Madame	-8.00256
ra	-8.00547
▁As	-8.00578
▁A	-8.00581
▁two	-8.01499
▁cannot	-8.01533
▁débat	-8.02152
▁same	-8.0223
▁them	-8.02542
▁conditions	-8.02707
▁even	-8.03008
▁does	-8.03205
▁had	-8.03293
▁politiques	-8.04354
▁tant	-8.04797
▁niveau	-8.04899
▁d’un	-8.05492
▁s	-8.05715
▁most	-8.05899
▁sera	-8.0629
▁could	-8.06412
▁said	-8.07056
ent	-8.0742
▁good	-8.09425
▁already	-8.1018
▁personnes	-8.10214
▁President	-8.10288
▁where	-8.10539
▁certain	-8.10808
▁clear	-8.10895
▁much	-8.10916
▁measures	-8.1128
▁dit	-8.1138
▁over	-8.11453
▁development	-8.11893
▁–	-8.12047
▁lors	-8.12777
▁financial	-8.12781
▁under	-8.13007
▁within	-8.13394
▁d’	-8.13659
▁use	-8.13751
▁issue	-8.13893
▁long	-8.14182
▁still	-8.14826
▁well	-8.15333
▁how	-8.15725
▁toute	-8.15784
▁common	-8.16206
▁(	-8.16309
▁see	-8.16385
▁particular	-8.16411
▁There	-8.16517
▁here	-8.16991
▁both	-8.1702
▁view	-8.17163
▁action	-8.17349
▁fois	-8.17715
▁problème	-8.17809
▁agreement	-8.17882
▁vue	-8.17999
▁parce	-8.18195
▁Dans	-8.18205
▁concernant	-8.18572
▁sein	-8.19151
▁However,	-8.19231
▁Mrs	-8.19435
▁hope	-8.19614
▁plan	-8.19664
ation	-8.1967
▁toutes	-8.20112
▁certains	-8.20154
▁coopération	-8.20399
▁l'UE	-8.20915
▁On	-8.20992
▁efforts	-8.2128
▁d'autres	-8.21319
▁Mme	-8.21366
▁ensure	-8.21506
▁market	-8.21614
▁your	-8.21906
▁"	-8.22381
▁système	-8.2251
▁base	-8.22524
▁institutions	-8.22541
ait	-8.22676
▁taken	-8.22946
▁moins	-8.2298
▁future	-8.22994
▁too	-8.23311
▁économique	-8.23371
▁l’	-8.2392
▁his	-8.243
▁he	-8.24315
▁Si	-8.24842
▁Community	-8.24947
▁able	-8.25666
▁own	-8.25957
▁raison	-8.26051
▁seulement	-8.26162
▁compte	-8.26485
▁européenne.	-8.26742
▁nom	-8.27078
▁mise	-8.2745
▁L'	-8.27828
▁mettre	-8.28313
▁particulier	-8.28354
▁information	-8.28433
▁why	-8.28948
▁put	-8.28992
▁pourquoi	-8.29456
▁last	-8.29632
▁number	-8.30266
▁know	-8.30317
▁energy	-8.30369
l	-8.30649
▁secteur	-8.31172
▁regard	-8.31658
▁may	-8.31676
▁means	-8.31731
▁%	-8.32705
▁case	-8.3282
▁nombre	-8.32921
▁avoir	-8.33289
▁Pour	-8.334
▁processus	-8.33564
▁lieu	-8.33814
▁autres	-8.3402
▁problèmes	-8.34149
que	-8.34154
▁relations	-8.34268
▁accord	-8.34349
▁transport	-8.34385
▁savoir	-8.34663
▁without	-8.34692
▁end	-8.34715
▁grande	-8.34768
▁temps	-8.34857
▁demande	-8.34866
▁through	-8.35223
▁Mais	-8.35328
▁aujourd'hui	-8.35511
▁s'agit	-8.3569
▁toujours	-8.35834
▁cooperation	-8.35881
▁re	-8.35981
▁devrait	-8.36186
▁however	-8.36232
re	-8.36278
▁avant	-8.36468
▁gentlemen,	-8.3691
▁points	-8.36962
▁If	-8.37459
▁today	-8.37771
▁beaucoup	-8.38132
▁gouvernement	-8.38383
in	-8.38558
▁continue	-8.38914
▁country	-8.3902
▁'	-8.39032
▁dialogue	-8.39182
▁laquelle	-8.39237
▁citizens	-8.39247
i	-8.3925
▁Madam	-8.39361
▁Commissioner	-8.39444
▁solution	-8.39545
▁cours	-8.3962
▁notamment	-8.39634
▁À	-8.3978
▁particularly	-8.39991
▁rôle	-8.40794
▁partie	-8.408
▁give	-8.40857
▁ceux	-8.40941
▁prendre	-8.40945
▁great	-8.41156
▁importance	-8.41216
▁years	-8.41261
it	-8.41324
▁domaine	-8.41374
▁before	-8.4166
▁n'a	-8.41806
▁moment	-8.41829
u	-8.42331
▁j'ai	-8.42348
▁l'Europe	-8.42359
▁legal	-8.42379
▁Cela	-8.42458
▁production	-8.42745
▁faveur	-8.42747
▁mesure	-8.43189
▁.	-8.43687
▁Commission,	-8.44324
▁effet	-8.44504
▁given	-8.44509
se	-8.4466
▁besoin	-8.44825
▁far	-8.44902
▁traité	-8.44923
▁propositions	-8.45496
▁soutien	-8.45557
▁président	-8.45878
▁programmes	-8.46138
▁votre	-8.465
▁necessary	-8.46535
▁soient	-8.4655
▁De	-8.46783
▁qu'elle	-8.47104
▁résolution	-8.47483
▁then	-8.47623
▁favour	-8.47944
▁thank	-8.48498
▁system	-8.49045
"	-8.49281
▁l'a	-8.4942
▁world	-8.49524
▁set	-8.49766
▁large	-8.49848
▁nouvelle	-8.4988
▁role	-8.4999
▁ladies	-8.50014
▁whether	-8.50275
▁problems	-8.50324
o	-8.50576
▁pouvons	-8.50855
▁face	-8.50887
▁qu’il	-8.51018
▁attention	-8.51078
▁pouvoir	-8.51098
▁United	-8.51452
▁amendements	-8.51555
▁nouveau	-8.51657
▁l’Union	-8.51964
▁security	-8.52007
▁opinion	-8.52128
▁since	-8.52258
▁objectifs	-8.5232
▁further	-8.52735
▁décision	-8.52824
▁présent	-8.53015
▁behalf	-8.53067
▁autre	-8.53161
▁santé	-8.53251
▁sujet	-8.53317
▁serait	-8.54066
▁peuvent	-8.54276
z	-8.54434
▁peu	-8.54584
▁était	-8.548
▁trade	-8.54913
▁problem	-8.55023
▁cha	-8.55145
/	-8.55222
▁present	-8.55254
▁help	-8.55288
▁terms	-8.55333
▁next	-8.55502
▁dé	-8.55529
▁commissaire	-8.55531
▁ma	-8.55575
▁contrôle	-8.55888
!	-8.55934
▁agree	-8.56014
▁issues	-8.56326
le	-8.56916
▁come	-8.5772
▁femmes	-8.57753
▁règlement	-8.57834
▁process	-8.58157
▁Europe.	-8.58228
▁Par	-8.58355
▁produits	-8.584
▁area	-8.58402
▁Commission.	-8.58733
▁millions	-8.58733
▁depuis	-8.58772
▁façon	-8.58814
▁monde	-8.58908
▁different	-8.59072
▁better	-8.59192
▁fin	-8.59315
▁adopted	-8.59479
▁jour	-8.59632
▁framework	-8.59891
▁amendments	-8.59895
▁alors	-8.5995
▁ni	-8.59962
▁Members	-8.60035
▁l'on	-8.60166
▁crois	-8.60363
▁présidence	-8.60427
g	-8.60439
▁aid	-8.60593
▁again	-8.60679
▁change	-8.61156
▁nécessaire	-8.61252
▁:	-8.61272
▁ici	-8.61272
▁stratégie	-8.61329
▁vie	-8.61605
▁eu	-8.61655
▁principe	-8.61696
▁matter	-8.61914
▁areas	-8.61968
▁For	-8.61998
▁level	-8.62038
▁qu'	-8.62273
▁commune	-8.62587
▁va	-8.62988
▁House	-8.63083
▁basis	-8.63298
▁ask	-8.63561
▁entreprises	-8.63926
▁députés	-8.64068
▁première	-8.64095
▁What	-8.64272
▁Commissioner,	-8.64299
▁ils	-8.64389
▁women	-8.6475
▁But	-8.64873
▁Commissaire,	-8.64973
▁C	-8.65041
▁s'	-8.65091
▁proposals	-8.65195
▁health	-8.6524
▁positive	-8.65293
▁second	-8.65508
▁bonne	-8.65549
▁bon	-8.6565
▁règles	-8.65985
▁progress	-8.66034
▁group	-8.66119
▁européenne,	-8.66133
▁recherche	-8.66223
▁actions	-8.66282
▁régions	-8.66504
▁crise	-8.66709
▁wish	-8.66817
▁vers	-8.66999
▁needs	-8.67058
▁resolution	-8.67298
▁projet	-8.67318
▁communication	-8.67345
▁decision	-8.67447
▁Mesdames	-8.67554
▁grand	-8.67709
▁year	-8.67768
▁after	-8.67905
▁rules	-8.6794
▁S	-8.68091
▁result	-8.6841
▁fonds	-8.68419
▁garantir	-8.68501
▁l'homme	-8.69331
▁done	-8.6938
▁mes	-8.69417
▁aspects	-8.69532
▁lutte	-8.6966
▁going	-8.69858
▁welcome	-8.70041
▁million	-8.70059
▁go	-8.70127
▁sector	-8.70171
▁nouveaux	-8.70211
▁quelques	-8.70323
▁qualité	-8.70712
▁Union.	-8.70741
▁working	-8.70805
▁force	-8.70924
▁three	-8.71157
▁législation	-8.71236
▁après	-8.71476
▁few	-8.7153
▁towards	-8.72102
▁Treaty	-8.72441
▁voted	-8.72595
p	-8.72614
▁européens	-8.72764
▁principle	-8.72882
▁trois	-8.73043
▁something	-8.73062
▁lui	-8.73137
▁sous	-8.73633
▁parties	-8.73899
▁selon	-8.74103
▁œuvre	-8.74506
▁clairement	-8.74508
or	-8.74536
▁Présidente,	-8.74557
▁population	-8.74786
▁procédure	-8.7508
▁remercier	-8.75481
▁current	-8.75735
▁J'ai	-8.75745
▁là	-8.75928
▁nouvelles	-8.76169
▁voté	-8.76212
▁specific	-8.76231
e.	-8.764
▁nombreux	-8.76665
ticulièrement	-8.76838
▁State	-8.76864
▁provide	-8.77077
▁cause	-8.77478
▁1	-8.77732
▁state	-8.77857
▁including	-8.78121
▁proposed	-8.78245
és	-8.78408
▁nécessité	-8.78498
▁approach	-8.78508
▁seront	-8.78642
▁opportunity	-8.78734
▁increase	-8.78835
▁really	-8.78902
▁down	-8.79029
▁did	-8.791
▁shall	-8.79233
▁find	-8.79235
able	-8.79275
▁account	-8.79366
▁s'est	-8.7953
▁initiative	-8.79669
ri	-8.79712
dès	-8.79898
▁justice	-8.79974
▁effective	-8.80512
▁voir	-8.80634
▁forward	-8.80904
▁used	-8.81159
▁No	-8.81163
▁pourrait	-8.81239
▁whole	-8.81253
▁Group	-8.81272
▁global	-8.81531
▁general	-8.81535
▁maintenant	-8.81592
ions	-8.81674
f	-8.81819
▁during	-8.81838
▁contribution	-8.81845
▁négociations	-8.81867
▁subject	-8.81949
▁real	-8.81951
▁especially	-8.8229
h	-8.82409
▁every	-8.82601
▁trop	-8.82705
ur	-8.82821
▁membre	-8.82853
▁law	-8.8307
m	-8.83354
▁plusieurs	-8.83404
▁service	-8.83405
▁000	-8.83451
▁course	-8.8346
▁mis	-8.8365
▁become	-8.83889
▁premier	-8.83891
te	-8.83901
▁clearly	-8.8437
▁autorités	-8.84419
ne	-8.84422
ir	-8.84444
ité	-8.84608
▁another	-8.84871
ion	-8.84897
▁terme	-8.85038
▁Nations	-8.85169
▁reason	-8.85524
▁visant	-8.85592
▁environmental	-8.85682
▁greater	-8.85686
▁least	-8.8577
▁organisations	-8.85791
▁quite	-8.85813
▁serious	-8.85942
▁concerned	-8.85947
▁So	-8.85952
▁reste	-8.86116
▁prix	-8.86239
▁«	-8.86356
ci	-8.86465
▁chose	-8.86967
▁aucun	-8.87155
▁surtout	-8.8722
▁rather	-8.87273
▁?	-8.87503
▁discussion	-8.87505
▁research	-8.87537
▁ressources	-8.87704
▁Une	-8.87823
▁main	-8.88023
▁Presidency	-8.88045
▁They	-8.88448
▁donner	-8.88457
▁certaines	-8.8854
▁Europe,	-8.8865
▁mois	-8.89001
▁responsabilité	-8.89266
▁back	-8.8927
ch	-8.89289
▁access	-8.89343
▁euro	-8.89351
▁At	-8.89412
▁Messieurs,	-8.89585
▁course,	-8.89969
▁call	-8.89995
▁l'environnement	-8.90018
▁conséquent	-8.90171
▁legislation	-8.9023
▁small	-8.90266
▁get	-8.9036
▁voulons	-8.90419
▁Elle	-8.90461
▁tiens	-8.90548
▁always	-8.90739
▁fundamental	-8.9088
▁difficult	-8.91035
▁Ces	-8.91043
▁ré	-8.91092
▁Au	-8.91122
▁essential	-8.91167
▁10	-8.91457
▁sorte	-8.91611
▁making	-8.91703
▁States.	-8.91744
▁impact	-8.91789
▁excellent	-8.91837
▁major	-8.91842
▁achieve	-8.91893
▁third	-8.9196
▁avez	-8.92025
▁société	-8.92032
▁comment	-8.92032
▁once	-8.92051
▁Et	-8.92088
▁together	-8.9217
ter	-8.92244
▁regulation	-8.92269
▁croissance	-8.92363
an	-8.92528
il	-8.92573
▁These	-8.92585
▁hand	-8.92671
th	-8.92886
▁instruments	-8.92901
▁Commission's	-8.93122
▁Comme	-8.93145
▁inter	-8.9337
ar	-8.93415
▁davantage	-8.93427
▁employment	-8.93851
▁donné	-8.94013
▁government	-8.9418
▁internal	-8.94207
▁taking	-8.94392
▁soutenir	-8.94449
▁based	-8.94479
▁democratic	-8.94483
▁final	-8.94539
▁implementation	-8.94633
en	-8.95391
▁free	-8.9547
▁juridique	-8.95679
▁12	-8.95987
▁deal	-8.96032
▁Un	-8.96042
▁démocratie	-8.96478
▁constitue	-8.9649
ront	-8.965
▁semble	-8.96664
▁compris	-8.96679
▁various	-8.96754
▁safety	-8.96814
▁responsibility	-8.96991
▁lorsque	-8.97014
▁strategy	-8.97179
▁propos	-8.97285
▁nature	-8.97296
▁actuellement	-8.97367
▁création	-8.9754
es.	-8.9761
▁violence	-8.9764
li	-8.97672
▁EUR	-8.97736
▁20	-8.97741
ée	-8.97762
▁accept	-8.97829
▁propose	-8.9788
▁initiatives	-8.98257
▁negotiations	-8.9831
▁policies	-8.98344
▁document	-8.98414
▁dernière	-8.98517
▁each	-8.98597
▁crisis	-8.98713
▁type	-8.98714
▁État	-8.98757
▁souligner	-8.98822
▁liberté	-8.98873
is	-8.98892
▁dis	-8.98915
▁elles	-8.9895
▁réponse	-8.99059
▁instrument	-8.99231
ce	-8.997
▁région	-8.9986
▁progrès	-8.99883
▁allow	-9.00094
▁souhaite	-9.00212
▁pêche	-9.00397
ive	-9.00432
▁reform	-9.00464
▁yet	-9.00469
▁example,	-9.00491
▁é	-9.00696
▁To	-9.007
▁différents	-9.00747
▁while	-9.00747
▁industry	-9.01006
▁participation	-9.01085
▁consider	-9.01455
▁coordination	-9.01489
▁look	-9.01615
▁food	-9.01649
▁texte	-9.01791
▁Government	-9.01899
▁sociale	-9.01912
b	-9.02104
▁itself	-9.02106
▁power	-9.02189
’s	-9.02192
▁souvent	-9.02358
▁single	-9.02382
on	-9.02451
▁économiques	-9.02472
▁avait	-9.02535
▁full	-9.02587
im	-9.02671
▁avis	-9.02684
▁travailleurs	-9.02914
▁toutefois	-9.03041
▁Convention	-9.03283
▁her	-9.03344
st	-9.03401
▁authorities	-9.03445
▁européennes	-9.03469
▁high	-9.03496
▁commerce	-9.03599
▁termes	-9.03599
▁qu'une	-9.03631
▁form	-9.03689
▁report.	-9.0369
▁affaires	-9.03712
▁rien	-9.03989
us	-9.04036
at	-9.04107
▁freedom	-9.04172
▁gestion	-9.0418
▁aura	-9.0418
▁resources	-9.04205
▁having	-9.04209
▁années	-9.04282
▁mieux	-9.04438
▁importante	-9.04543
▁dernier	-9.04655
▁sûr	-9.04711
▁concern	-9.04785
▁objective	-9.04995
▁n'	-9.05158
▁pu	-9.0524
▁concerns	-9.05303
▁collègues	-9.05385
▁données	-9.05462
▁exemple	-9.05565
▁membres.	-9.05643
▁concurrence	-9.05706
▁possibilité	-9.05807
▁15	-9.05841
▁telle	-9.06079
ro	-9.062
▁aucune	-9.06215
▁créer	-9.06234
lo	-9.06276
▁local	-9.06345
▁step	-9.0644
▁interests	-9.06444
▁lequel	-9.06544
▁trouver	-9.06606
▁things	-9.06674
▁existe	-9.06798
aient	-9.07071
▁France	-9.07071
▁peace	-9.07103
▁Lisbon	-9.0732
▁money	-9.07468
▁décisions	-9.07512
▁best	-9.07536
▁culture	-9.07605
▁demander	-9.07623
▁objectif	-9.07835
▁pris	-9.0786
▁résultats	-9.07975
▁amendment	-9.08009
▁moyens	-9.08097
▁étant	-9.08133
▁renforcer	-9.08137
▁discussions	-9.08151
7	-9.08219
▁ait	-9.08289
▁voie	-9.08356
5	-9.08402
▁majority	-9.08466
▁Président	-9.08475
▁2	-9.08496
▁Toutefois	-9.08533
▁communautaire	-9.08644
▁democracy	-9.08685
▁financement	-9.08837
▁quality	-9.08857
▁celui	-9.09173
▁peut-être	-9.09251
▁période	-9.09393
▁permettre	-9.09606
▁d'abord	-9.09711
▁regions	-9.09804
▁11	-9.09883
▁fully	-9.09903
▁recent	-9.10253
v	-9.10351
▁européen.	-9.10465
▁d'être	-9.1051
▁certainly	-9.10618
▁tel	-9.10622
▁simply	-9.10702
▁devraient	-9.10739
▁européen,	-9.10744
▁majorité	-9.10772
▁relation	-9.10868
▁nombreuses	-9.10894
▁following	-9.10941
▁often	-9.10944
▁sens	-9.10974
▁quelque	-9.11338
▁domaines	-9.11418
▁bring	-9.115
▁E	-9.11502
▁application	-9.11677
▁juste	-9.11808
▁agricultural	-9.11937
▁normes	-9.12244
▁d'accord	-9.12248
▁States,	-9.12258
▁And	-9.12354
▁committee	-9.12359
ity	-9.12558
▁solutions	-9.12747
▁extremely	-9.12945
▁countries.	-9.12974
▁deuxième	-9.13021
▁control	-9.13112
▁unique	-9.1315
▁risk	-9.13325
▁con	-9.13481
▁decisions	-9.13489
▁aware	-9.13672
▁create	-9.13677
▁(DE)	-9.13723
▁entendu	-9.13931
me	-9.14156
▁Enfin	-9.14227
▁Article	-9.14236
▁réforme	-9.14567
▁accords	-9.14581
isation	-9.14978
▁internationale	-9.15016
▁funds	-9.15096
▁5	-9.15235
▁start	-9.15237
ance	-9.15254
▁projets	-9.15322
▁growth	-9.15511
et	-9.1563
▁essentiel	-9.15719
▁groupes	-9.1576
▁relative	-9.15794
▁competition	-9.15877
▁fight	-9.15895
▁celle	-9.15907
▁improve	-9.15999
▁(EN)	-9.16138
▁involved	-9.16163
▁open	-9.16209
▁Parliament,	-9.16506
▁might	-9.16553
▁conclusions	-9.16603
▁égard	-9.1664
▁M	-9.1665
age	-9.16733
▁exemple,	-9.16773
▁3	-9.16991
▁simplement	-9.17033
▁qu'un	-9.17253
▁Court	-9.173
▁understand	-9.17337
▁companies	-9.17358
▁products	-9.17518
▁developing	-9.1756
▁interest	-9.17701
▁approche	-9.17772
▁Union,	-9.17963
▁actually	-9.17965
▁doute	-9.17966
▁général	-9.18001
es,	-9.18092
▁example	-9.18305
▁consommateurs	-9.18392
▁mentioned	-9.18437
▁regional	-9.18558
▁meeting	-9.18842
▁écrit.	-9.18906
’	-9.18912
▁devrions	-9.18922
▁society	-9.19195
▁available	-9.19416
ement	-9.19574
▁procedure	-9.19654
▁economy	-9.19757
▁crucial	-9.19792
▁stabilité	-9.19807
▁states	-9.19905
▁Let	-9.19949
▁efficace	-9.1997
▁appropriate	-9.20101
▁contexte	-9.20121
▁suite	-9.2015
▁l'accord	-9.20352
▁climate	-9.20382
▁objectives	-9.20405
▁risque	-9.20693
▁message	-9.20715
▁indeed	-9.20717
6	-9.20802
▁Finally	-9.20812
▁report,	-9.20827
▁environment	-9.20841
▁You	-9.21022
▁collègues,	-9.21062
▁marchés	-9.21111
▁aim	-9.21263
▁currently	-9.21318
▁quant	-9.21327
▁intérêts	-9.21442
▁concerning	-9.21692
▁clair	-9.2171
▁dispositions	-9.21835
▁six	-9.21885
▁ailleurs	-9.22033
▁policy.	-9.22084
▁P	-9.22087
▁choses	-9.22154
▁forces	-9.22299
▁propre	-9.22318
▁individual	-9.22432
ic	-9.2247
▁vraiment	-9.22596
▁l'avenir	-9.22677
▁l'ensemble	-9.22762
▁seule	-9.22832
▁education	-9.22958
▁Assemblée	-9.23012
▁promote	-9.23146
▁text	-9.23375
▁cependant	-9.23377
▁responsible	-9.23387
▁period	-9.23544
ées	-9.23544
▁changement	-9.23817
est	-9.23863
▁standards	-9.24126
▁jamais	-9.2418
▁aide	-9.24195
▁Vous	-9.24244
▁data	-9.24263
▁convient	-9.2427
▁formation	-9.24326
I	-9.24542
▁États-Unis	-9.24551
▁C’est	-9.24749
▁D	-9.24776
ez	-9.24786
▁compromis	-9.24831
▁tax	-9.24926
▁n'y	-9.25167
▁Conseil,	-9.25181
▁compromise	-9.25184
▁feel	-9.2533
▁civil	-9.25367
▁key	-9.25372
▁Cour	-9.25376
▁agreements	-9.25541
▁children	-9.25665
ie	-9.25859
▁date	-9.26045
▁thing	-9.26112
▁let	-9.26123
▁principes	-9.26195
▁quand	-9.26345
▁simple	-9.26385
▁réalité	-9.26681
▁kind	-9.26725
▁management	-9.26756
▁doing	-9.26774
▁activités	-9.2682
▁members	-9.26849
▁extrêmement	-9.26863
▁raisons	-9.26911
▁plutôt	-9.26916
▁font	-9.26932
▁nécessaires	-9.26995
▁rendre	-9.272
▁l'article	-9.27233
▁n'ont	-9.27276
▁With	-9.27528
3	-9.27578
di	-9.27582
▁publique	-9.27697
de	-9.27702
▁lack	-9.27721
▁direction	-9.27761
▁parler	-9.27805
▁transparence	-9.27862
▁titre	-9.27884
▁promotion	-9.28048
▁it.	-9.28198
▁répondre	-9.2826
as	-9.28639
▁rapidement	-9.28844
▁remercie	-9.29144
▁volonté	-9.29214
▁8	-9.29281
▁l'emploi	-9.29368
▁effect	-9.29461
▁année	-9.29498
▁met	-9.29518
▁prevent	-9.29566
1	-9.29889
▁conséquences	-9.29949
▁appelle	-9.30128
▁dernières	-9.30141
▁groups	-9.30186
4	-9.30333
▁19	-9.30402
▁sommet	-9.30547
rait	-9.30549
▁Cependant	-9.30585
▁Parliament's	-9.30637
▁déclaration	-9.30684
▁act	-9.30739
▁c	-9.30828
▁joint	-9.30882
▁cases	-9.30885
▁c’est	-9.30914
▁capital	-9.31086
▁principles	-9.31118
▁réduire	-9.3117
▁démocratique	-9.31198
▁signifie	-9.31233
".	-9.31306
▁zone	-9.31326
▁congratulate	-9.31427
▁though	-9.31455
▁draft	-9.31481
▁tels	-9.31538
▁countries,	-9.31593
▁benefit	-9.31596
▁preuve	-9.31598
▁pay	-9.31677
ont	-9.31728
▁membres,	-9.31732
▁puisse	-9.31834
▁informations	-9.3202
▁vu	-9.32179
▁n’est	-9.32314
▁l'aide	-9.32365
▁collègue	-9.32369
ul	-9.32518
▁idea	-9.32525
▁Affairs	-9.32629
▁commitment	-9.32665
▁special	-9.32669
▁effort	-9.32775
▁Council,	-9.32782
▁intervention	-9.32845
▁line	-9.32895
▁regards	-9.32939
▁funding	-9.3295
▁Turkey	-9.32977
▁enlargement	-9.33045
▁life	-9.33082
▁discrimination	-9.33117
▁différentes	-9.33129
▁rural	-9.33181
▁among	-9.33182
x	-9.33249
▁moyen	-9.33263
▁assistance	-9.33369
▁paix	-9.33546
▁field	-9.33584
▁solidarité	-9.33591
▁représente	-9.33618
▁devant	-9.33741
▁chers	-9.33749
▁meilleure	-9.33914
▁longer	-9.34076
▁My	-9.3414
▁difficile	-9.34181
▁significant	-9.34221
▁Fonds	-9.34283
▁young	-9.344
2	-9.34684
▁writing.	-9.34705
▁due	-9.34717
▁peux	-9.34902
▁mean	-9.35054
▁although	-9.35246
▁them.	-9.35265
▁total	-9.35351
▁conclusion	-9.35357
▁true	-9.35559
▁nationaux	-9.3572
▁jeunes	-9.35777
▁dimension	-9.3591
▁adopté	-9.3595
»	-9.35959
▁little	-9.35983
▁legislative	-9.36047
▁encourage	-9.36153
▁qu'en	-9.3616
▁systèmes	-9.36239
▁mention	-9.36269
▁savons	-9.36275
▁note	-9.36474
ers	-9.36512
▁cohésion	-9.36623
op	-9.36685
▁adopt	-9.36692
▁ago	-9.36722
▁context	-9.3686
▁grâce	-9.36917
▁financière	-9.3696
aux	-9.36994
▁25	-9.371
▁results	-9.37191
▁forme	-9.37206
▁pendant	-9.37223
▁nothing	-9.37224
▁gouvernements	-9.3724
▁B	-9.37345
▁strong	-9.37353
▁Tout	-9.37372
té	-9.37496
▁provided	-9.37556
▁régime	-9.37663
▁commun	-9.37683
▁Directive	-9.3769
la	-9.37783
▁war	-9.37813
▁frontières	-9.37816
▁féliciter	-9.37912
▁aspect	-9.37914
▁guarantee	-9.37918
▁9	-9.37931
▁personne	-9.3794
▁manque	-9.37963
▁Amendment	-9.38003
▁F	-9.38143
▁sustainable	-9.38145
▁agricole	-9.38203
▁perhaps	-9.38203
▁remain	-9.38233
▁assurer	-9.38254
▁lead	-9.38359
▁30	-9.38371
▁seul	-9.38498
▁trouve	-9.38507
▁contraire	-9.38527
▁include	-9.3864
▁confiance	-9.3871
▁move	-9.38749
▁nuclear	-9.38793
▁governments	-9.3882
▁foreign	-9.38825
▁début	-9.38895
▁documents	-9.38898
▁labour	-9.38948
▁mondiale	-9.39036
▁intérieur	-9.39105
▁sanctions	-9.39133
▁ans	-9.39213
▁possible.	-9.3934
▁réduction	-9.39665
▁occasion	-9.39703
▁speak	-9.39755
▁perspective	-9.39807
vo	-9.39843
▁critères	-9.39937
▁ministre	-9.40093
▁résultat	-9.40214
▁protect	-9.40275
▁all,	-9.4033
▁above	-9.40357
▁taux	-9.40574
▁ensemble	-9.40626
▁aurait	-9.40645
▁play	-9.4077
▁Parliament.	-9.40784
▁addition	-9.4081
▁workers	-9.40816
k	-9.40871
tra	-9.41027
▁guerre	-9.41086
▁technologies	-9.41309
▁agreed	-9.41378
▁véritable	-9.41382
-in-Office	-9.41428
▁;	-9.41434
ou	-9.41453
ence	-9.41454
▁regarding	-9.41465
▁exercice	-9.41571
▁telles	-9.41735
▁qu'à	-9.41928
▁off	-9.4195
ise	-9.42016
▁business	-9.42146
▁budgétaire	-9.42192
▁libre	-9.42441
▁ex	-9.42442
▁close	-9.42497
▁consumer	-9.42625
▁needed	-9.42687
▁Constitution	-9.42826
▁seen	-9.42893
▁words	-9.43114
▁answer	-9.43151
▁Ma	-9.43203
▁consumers	-9.43344
▁4	-9.43348
▁construction	-9.43453
▁transparency	-9.43497
▁response	-9.43532
▁7	-9.43536
▁enfants	-9.43606
▁valeurs	-9.43621
▁améliorer	-9.43624
▁themselves	-9.43648
▁procédures	-9.43684
ate	-9.43733
▁présente	-9.43807
▁several	-9.4385
▁Our	-9.4395
▁balance	-9.43951
▁police	-9.43969
▁G	-9.44068
▁reasons	-9.44195
▁sure	-9.44273
▁travers	-9.44285
▁vital	-9.44326
▁months	-9.44357
▁All	-9.44389
pe	-9.44528
▁consensus	-9.4459
ma	-9.44681
▁relatives	-9.44707
8	-9.45034
▁share	-9.45035
▁tiers	-9.45117
▁l’Europe	-9.45158
▁durable	-9.45209
▁T	-9.45238
▁apply	-9.45407
▁6	-9.4551
▁prises	-9.45648
▁achieved	-9.45718
▁projects	-9.45815
▁chance	-9.45829
▁propres	-9.45924
▁g	-9.45986
▁parti	-9.46028
▁costs	-9.46043
▁uniquement	-9.46123
▁demand	-9.46142
▁upon	-9.46163
▁comes	-9.46244
▁référence	-9.46264
▁réellement	-9.46356
▁motion	-9.4639
▁rapports	-9.46406
▁rappeler	-9.46465
▁certainement	-9.4647
▁prise	-9.4657
▁élections	-9.46613
▁Minister	-9.46619
▁matters	-9.46837
▁mer	-9.47006
▁direct	-9.47117
▁priority	-9.47154
▁technical	-9.47165
▁reports	-9.47229
▁combat	-9.47291
▁13	-9.47351
▁l’a	-9.47363
▁victimes	-9.47398
▁l'industrie	-9.4757
▁l'amendement	-9.47602
▁plans	-9.47637
▁condition	-9.47853
▁investment	-9.47863
▁makes	-9.47893
▁him	-9.47914
▁promouvoir	-9.4798
▁rapport.	-9.4799
▁enough	-9.48037
▁per	-9.48072
▁content	-9.48378
▁mind	-9.48478
▁concept	-9.4853
▁accession	-9.48582
▁l'économie	-9.4864
▁outre,	-9.48673
▁pleased	-9.48703
▁pays.	-9.48713
▁demandé	-9.48724
▁active	-9.48761
▁veut	-9.48831
▁activities	-9.48951
ré	-9.49065
▁s'il	-9.49122
▁One	-9.49129
▁pratique	-9.49145
▁systems	-9.49198
▁provisions	-9.49211
▁colleagues	-9.49219
▁veiller	-9.4922
▁draw	-9.49239
▁J'espère	-9.49316
▁tenir	-9.49355
▁she	-9.49376
▁Bien	-9.49391
nd	-9.49395
).	-9.49433
▁seems	-9.49434
ex	-9.4948
▁l'année	-9.49536
▁existing	-9.49633
▁fondamentaux	-9.49644
▁personnel	-9.4966
▁voting	-9.49715
▁vrai	-9.49761
ique	-9.49798
▁express	-9.49949
▁protéger	-9.50023
vi	-9.50023
▁moi	-9.50077
▁session	-9.50078
▁obligations	-9.50084
▁Thank	-9.501
▁Des	-9.50315
▁nationales	-9.50379
▁Re	-9.50492
▁UN	-9.5055
▁Turquie	-9.50551
ated	-9.50556
ism	-9.50557
lé	-9.50622
▁autant	-9.50624
▁défense	-9.50624
▁region	-9.50632
▁sources	-9.50692
▁mission	-9.50699
▁ourselves	-9.50773
▁influence	-9.50812
▁Secondly,	-9.50905
▁central	-9.50988
▁L’	-9.51033
▁parvenir	-9.51046
ry	-9.51117
▁stability	-9.51126
▁Communauté	-9.5116
ais	-9.51168
▁short	-9.51182
▁porte	-9.51189
▁urgent	-9.51397
▁l'importance	-9.51438
▁minimum	-9.51516
▁others	-9.51572
id	-9.51578
▁Parlement,	-9.51607
▁priorité	-9.51686
▁respecter	-9.51737
▁Kosovo	-9.51788
▁mal	-9.51875
▁évidemment	-9.51923
▁centrale	-9.51973
▁China	-9.52002
▁Union's	-9.52059
▁soon	-9.52075
▁commercial	-9.52145
▁présenter	-9.52172
▁reduce	-9.52243
A	-9.52296
▁dois	-9.5249
▁changes	-9.52501
▁cohesion	-9.52516
▁coûts	-9.53
▁cultural	-9.53129
▁until	-9.53159
▁develop	-9.53201
▁creation	-9.53219
▁impossible	-9.53299
O	-9.53303
▁basic	-9.53341
▁agenda	-9.53354
ill	-9.53392
▁question.	-9.5355
▁everyone	-9.53597
va	-9.53653
▁project	-9.53656
▁directives	-9.53721
▁solidarity	-9.53787
co	-9.53839
lu	-9.53925
▁never	-9.54011
▁voter	-9.54171
▁financier	-9.54321
▁grandes	-9.54327
▁rule	-9.54402
▁statement	-9.5445
▁conflict	-9.54496
▁18	-9.54586
▁carried	-9.54613
▁vigueur	-9.54736
▁military	-9.5483
▁saying	-9.55186
▁petites	-9.55191
▁equal	-9.55232
▁éléments	-9.55317
▁tabled	-9.55326
▁collaboration	-9.554
▁sense	-9.55519
▁agriculture	-9.55566
▁rapporteurs	-9.55627
▁absolument	-9.55718
▁Ils	-9.56032
▁increased	-9.56159
▁value	-9.56176
▁amendement	-9.56189
▁consequences	-9.56214
▁held	-9.56226
rons	-9.56285
▁asked	-9.56323
▁request	-9.56358
▁relating	-9.5637
ating	-9.564
▁sociaux	-9.5647
▁item	-9.56479
▁farmers	-9.56513
▁précisément	-9.56543
▁priorités	-9.56582
▁zones	-9.56761
▁ten	-9.56789
▁travailler	-9.56975
▁show	-9.57028
▁future.	-9.57076
▁générale	-9.57083
▁namely	-9.57154
▁‘	-9.57198
▁consultation	-9.57232
▁keep	-9.57249
ad	-9.5725
▁increasing	-9.57299
▁training	-9.57336
▁énergétique	-9.57341
▁pressure	-9.57358
▁tenu	-9.57433
▁d'a	-9.5774
▁non-	-9.57804
▁réunion	-9.5784
▁continuer	-9.5784
▁produit	-9.57891
▁permet	-9.57908
▁everything	-9.58047
▁integration	-9.58101
▁accepter	-9.58112
go	-9.5816
▁paragraphe	-9.58161
▁requirements	-9.58183
▁required	-9.58206
▁qu'elles	-9.58219
les	-9.58246
▁loin	-9.58248
▁étaient	-9.58298
▁fishing	-9.58301
▁parole	-9.58302
▁ban	-9.58415
▁regulations	-9.58445
▁When	-9.58538
▁crime	-9.58615
▁meet	-9.58622
▁totalement	-9.58677
▁job	-9.58792
▁14	-9.58837
▁l'un	-9.58864
▁traitement	-9.58867
▁d’autres	-9.58875
ut	-9.58971
▁d'avoir	-9.58975
▁dépenses	-9.59056
▁transports	-9.59101
▁hommes	-9.59172
▁thus	-9.59273
▁développer	-9.59376
▁proposé	-9.59428
▁prochaine	-9.59558
▁l’UE	-9.59653
▁K	-9.59668
▁organisation	-9.59702
▁2000	-9.59829
▁presented	-9.59869
▁parmi	-9.59874
▁l'utilisation	-9.59902
▁peuple	-9.59907
▁water	-9.59912
▁pré	-9.59915
▁billion	-9.59933
▁doubt	-9.59975
▁statut	-9.59986
▁policy,	-9.59986
▁jobs	-9.60028
▁adoption	-9.6003
▁conférence	-9.60165
qui	-9.60189
▁He	-9.60196
▁jusqu'à	-9.60209
ge	-9.60279
▁Russie	-9.60299
isme	-9.60321
▁Or	-9.60349
▁package	-9.60394
▁four	-9.60413
▁celles	-9.60576
▁O	-9.60622
▁substances	-9.60641
am	-9.60653
▁success	-9.60657
▁partenaires	-9.60811
▁opportunities	-9.60853
▁quel	-9.60853
N	-9.60883
▁administrative	-9.60893
▁throughout	-9.6095
▁review	-9.60978
ta	-9.60985
ness	-9.61018
▁task	-9.61056
um	-9.61098
▁gens	-9.61133
▁réformes	-9.61133
▁external	-9.61141
▁train	-9.61205
▁immigration	-9.61256
▁phase	-9.61299
ag	-9.61367
▁relevant	-9.61385
▁live	-9.61431
▁capacité	-9.61457
mp	-9.61508
▁convention	-9.61532
▁signal	-9.61569
▁considération	-9.61598
▁e	-9.61639
▁structure	-9.61794
▁financières	-9.61799
▁l'objet	-9.61834
▁d'action	-9.61894
▁présenté	-9.61917
▁rest	-9.61961
au	-9.61977
to	-9.61978
▁17	-9.62276
▁valeur	-9.6228
▁budgetary	-9.62365
▁co	-9.62525
▁called	-9.62632
▁charge	-9.62687
▁criteria	-9.62703
▁pratiques	-9.62715
▁quoi	-9.62868
▁difficultés	-9.62869
▁semaine	-9.62889
▁road	-9.62892
▁résoudre	-9.62928
9	-9.62945
▁l'heure	-9.62967
ist	-9.63013
▁peine	-9.63066
pp	-9.63228
▁men	-9.63274
▁monétaire	-9.63333
▁Party	-9.63373
ia	-9.63374
▁potential	-9.63388
w	-9.63399
▁fort	-9.63463
▁pleinement	-9.63524
▁tell	-9.63597
che	-9.6367
ns	-9.63681
▁community	-9.63691
▁Fund	-9.63808
▁around	-9.6383
▁sais	-9.63867
▁secteurs	-9.64006
na	-9.64025
▁prepared	-9.64052
▁lesquels	-9.64094
▁institution	-9.64177
▁mort	-9.64181
▁jouer	-9.64188
▁decided	-9.64236
▁values	-9.64401
▁constituent	-9.64408
▁Schengen	-9.64495
▁Rights	-9.64541
▁attitude	-9.64604
▁côté	-9.64629
▁sort	-9.64653
▁movement	-9.64745
▁qu'on	-9.64918
▁grands	-9.64924
aire	-9.6499
▁contribuer	-9.65021
▁cost	-9.65094
rai	-9.65121
▁50	-9.65237
▁W	-9.65321
▁eux	-9.65327
▁séance	-9.65487
▁Russia	-9.65602
▁16	-9.65678
▁(PL)	-9.65695
▁quatre	-9.65937
▁passer	-9.66015
▁partenariat	-9.66035
▁market.	-9.66037
▁stress	-9.66049
▁monitoring	-9.66066
),	-9.66118
▁financiers	-9.66259
▁l'énergie	-9.66269
▁reached	-9.66288
▁félicite	-9.66321
▁permettant	-9.66473
▁commencer	-9.66502
▁previous	-9.66576
▁aujourd’hui	-9.66802
▁procedures	-9.66811
▁constructive	-9.66834
▁address	-9.66845
▁l'agriculture	-9.66856
▁partage	-9.66921
▁expressed	-9.66938
▁raised	-9.66985
ll	-9.67104
ca	-9.67123
▁focus	-9.67203
▁puissent	-9.67213
▁waste	-9.67229
▁Notre	-9.67295
▁talking	-9.6734
▁déclaré	-9.6744
▁amount	-9.67456
▁2004	-9.67476
▁considère	-9.67507
▁circulation	-9.67521
mo	-9.67559
▁perspectives	-9.67569
▁communauté	-9.67822
▁establish	-9.67847
▁temps,	-9.67848
▁danger	-9.67855
▁vos	-9.67907
▁elections	-9.67908
▁Therefore,	-9.67916
▁illegal	-9.67992
ting	-9.68034
▁exigences	-9.68145
▁light	-9.68148
▁pourra	-9.68151
▁experience	-9.68277
▁using	-9.68304
▁renforcement	-9.68366
▁across	-9.6837
▁parlementaire	-9.68567
▁Lisbonne	-9.68598
▁Parlement.	-9.68627
▁réglementation	-9.68741
▁moi,	-9.6875
▁pourraient	-9.68793
▁liste	-9.68845
▁private	-9.68961
▁fair	-9.69036
▁expect	-9.69111
▁implement	-9.69184
▁travaux	-9.69272
▁pro	-9.69275
▁cinq	-9.69304
ary	-9.69315
▁actuelle	-9.69336
▁Chine	-9.69347
▁vient	-9.69372
▁try	-9.69541
▁devoir	-9.69637
▁markets	-9.69684
▁poursuivre	-9.69773
▁mandat	-9.69809
▁Ireland	-9.69836
▁reduction	-9.69893
▁l'occasion	-9.69919
▁f	-9.69933
▁structures	-9.69949
▁1999	-9.69979
▁included	-9.70121
▁fellow	-9.70151
▁permis	-9.70157
▁turn	-9.70172
▁powers	-9.70183
▁civile	-9.70218
▁practice	-9.70241
▁risques	-9.70288
▁compétences	-9.70383
▁comprendre	-9.70422
▁donne	-9.70457
mi	-9.70506
▁reach	-9.70583
▁fisheries	-9.70594
▁hard	-9.70637
▁absolutely	-9.70657
▁27	-9.70695
▁quickly	-9.70752
▁grave	-9.70792
▁permettra	-9.70831
▁chômage	-9.70879
▁found	-9.70886
à	-9.71049
▁compétitivité	-9.7107
▁apporter	-9.71107
▁dû	-9.71111
▁French	-9.71118
▁décidé	-9.71208
▁challenges	-9.71213
ner	-9.71316
▁Deuxièmement	-9.71351
el	-9.71478
▁engagement	-9.71491
▁série	-9.71593
▁poverty	-9.71633
▁l'objectif	-9.71716
▁adopter	-9.71733
▁add	-9.71742
▁n’a	-9.71758
▁presidency	-9.71773
▁established	-9.71801
▁talk	-9.71821
▁l'élargissement	-9.71885
▁besoins	-9.71961
▁modèle	-9.71969
▁price	-9.71975
▁recently	-9.71989
▁victims	-9.72035
▁malheureusement	-9.72094
▁spécifiques	-9.72196
▁enable	-9.72228
▁pauvreté	-9.72319
▁éviter	-9.72333
▁day	-9.72342
▁loi	-9.72353
▁vision	-9.72371
▁coming	-9.72401
▁ensuite	-9.7248
▁acceptable	-9.72509
▁times	-9.72633
▁outside	-9.72649
▁Conference	-9.72658
▁strengthen	-9.72697
▁élément	-9.72723
con	-9.72819
▁five	-9.72866
▁correct	-9.72944
▁week	-9.73032
▁possibilités	-9.73056
▁court	-9.7306
▁rapport,	-9.73063
▁assez	-9.73101
▁criminal	-9.73154
▁profit	-9.73176
▁supported	-9.73194
▁quelle	-9.733
▁years.	-9.73333
D	-9.73356
▁source	-9.7337
▁lot	-9.73373
▁révision	-9.7339
▁choix	-9.73584
▁Council.	-9.73596
▁Development	-9.736
▁past	-9.73672
▁positions	-9.73758
▁additional	-9.73797
▁term	-9.73803
▁pression	-9.73866
▁l'État	-9.73921
▁j'	-9.73933
▁ministres	-9.73938
▁table	-9.73943
▁candidats	-9.73967
▁structural	-9.74009
ti	-9.74096
▁particulière	-9.74187
▁d'euros	-9.74196
▁list	-9.74313
▁Conseil.	-9.74391
▁levels	-9.7444
▁completely	-9.74447
▁pollution	-9.74453
▁consiste	-9.74563
▁vis-à-vis	-9.74618
▁begin	-9.74714
▁pose	-9.74884
min	-9.75139
▁ever	-9.75198
ine	-9.7527
▁giving	-9.75379
▁lutter	-9.75432
▁model	-9.75592
▁aides	-9.75601
▁effects	-9.75612
▁l'UE.	-9.75618
▁remind	-9.7563
▁derniers	-9.75653
▁h	-9.75674
▁brought	-9.75678
em	-9.75759
ts	-9.75778
ign	-9.75922
▁treatment	-9.75951
▁air	-9.75959
▁enfin	-9.76122
▁fournir	-9.76123
▁aider	-9.76126
R	-9.76194
▁rights.	-9.76247
▁fonctionnement	-9.76263
▁US	-9.76532
▁December	-9.76582
▁opposition	-9.76717
▁près	-9.76779
▁défis	-9.7696
▁maritime	-9.7698
▁réjouis	-9.77001
▁emissions	-9.77002
▁regret	-9.77015
▁responsables	-9.7708
▁thanks	-9.77085
▁summit	-9.77089
▁représentants	-9.77267
▁vont	-9.77308
▁extent	-9.77313
▁Republic	-9.77393
▁received	-9.77425
▁2009	-9.77466
▁applied	-9.77495
▁plupart	-9.77546
▁year.	-9.77587
ire	-9.77693
▁ayant	-9.77703
▁d'ailleurs	-9.77716
▁possibility	-9.77784
▁décembre	-9.77801
▁indispensable	-9.77811
▁surveillance	-9.77852
▁along	-9.77889
▁chacun	-9.77947
▁avoid	-9.77959
▁priorities	-9.77999
▁time.	-9.78026
▁milliards	-9.78053
▁stop	-9.78075
▁prices	-9.78085
▁unemployment	-9.78176
ordre	-9.78194
▁stage	-9.7825
▁heard	-9.78271
▁centre	-9.78345
▁almost	-9.78381
▁EU's	-9.78395
▁passé	-9.78432
▁puisque	-9.78455
▁communautaires	-9.78459
▁passe	-9.78621
▁Of	-9.78652
res	-9.78684
▁Firstly	-9.78702
▁took	-9.78719
▁jours	-9.78727
▁businesses	-9.78751
▁approved	-9.78785
▁effets	-9.78797
▁representatives	-9.78809
▁natural	-9.78861
ac	-9.78892
▁importants	-9.7893
▁(S	-9.78939
▁International	-9.78965
▁ensuring	-9.79
▁L'Union	-9.79003
▁devra	-9.79037
tant	-9.79072
▁Agreement	-9.79137
F	-9.79177
▁reforms	-9.79227
ai	-9.79277
▁away	-9.79295
▁proper	-9.79331
▁either	-9.79365
▁British	-9.79414
▁Bank	-9.79472
▁May	-9.79484
ous	-9.79557
▁assessment	-9.79636
▁years,	-9.79664
ard	-9.79681
ations	-9.79755
▁2005	-9.79757
▁constitution	-9.79768
iser	-9.79854
▁travail.	-9.79867
▁living	-9.79899
▁situations	-9.79981
▁discussed	-9.80001
▁constater	-9.80021
▁East	-9.80054
▁Justice	-9.80231
ve	-9.80258
▁contribute	-9.80321
▁side	-9.80367
▁troisième	-9.80377
▁2003	-9.80397
▁practical	-9.80404
▁investissements	-9.80433
▁left	-9.80445
▁care	-9.80461
ling	-9.80471
▁creating	-9.80475
▁intention	-9.80486
▁double	-9.80527
▁actuel	-9.80528
un	-9.80562
",	-9.80671
▁lesquelles	-9.80685
00	-9.80741
▁competitiveness	-9.80918
▁sitting	-9.8093
do	-9.80977
▁quotas	-9.80997
▁offer	-9.81004
▁budgets	-9.81041
▁Furthermore	-9.81088
▁behind	-9.81106
▁yeux	-9.81113
▁you,	-9.81142
▁environnemental	-9.81144
▁publics	-9.81297
▁discuss	-9.81441
▁conflit	-9.81607
▁Europe's	-9.81686
▁conclure	-9.81743
▁l'application	-9.81759
▁importantes	-9.81887
▁souligné	-9.81919
▁connection	-9.82
▁confidence	-9.82185
M	-9.82335
▁events	-9.82335
▁innovation	-9.82339
▁sociales	-9.82376
▁territoire	-9.82399
▁conformément	-9.82454
▁guidelines	-9.82478
▁level.	-9.82568
▁fonction	-9.8258
▁c'est-à-dire	-9.82613
▁unies	-9.82615
▁l'ordre	-9.82691
▁vise	-9.82699
▁l'adoption	-9.82738
▁parliamentary	-9.82912
▁capacity	-9.82989
▁reçu	-9.83007
▁techniques	-9.83066
▁2002	-9.83128
▁rate	-9.83144
▁rapide	-9.83153
▁year,	-9.83362
▁succès	-9.83378
ed.	-9.83416
▁émissions	-9.83564
▁challenge	-9.83655
▁receive	-9.83674
▁agriculteurs	-9.83745
▁situation.	-9.83866
▁introduction	-9.83919
▁favorable	-9.84016
▁mondial	-9.84029
▁etc.	-9.84061
▁certaine	-9.8411
▁emplois	-9.84112
▁d'entre	-9.84134
▁gaz	-9.84271
▁defence	-9.84307
▁montre	-9.8431
▁Regulation	-9.84361
ct	-9.84422
▁Mon	-9.84477
▁forte	-9.84518
▁remains	-9.84596
▁suivi	-9.84604
▁huge	-9.84615
▁positif	-9.84647
▁scope	-9.84707
▁nations	-9.84731
▁pensons	-9.84746
▁capable	-9.84758
▁récemment	-9.84834
man	-9.84866
▁nor	-9.84882
▁old	-9.84903
▁violations	-9.85009
▁changements	-9.85073
▁2001	-9.85181
▁s’agit	-9.85311
▁family	-9.85347
▁world.	-9.85349
▁origin	-9.85432
▁Permettez-moi	-9.85439
▁animaux	-9.85512
▁effectivement	-9.8564
▁mener	-9.85765
▁importe	-9.85798
▁days	-9.85913
▁Central	-9.85936
ants	-9.85943
▁effectively	-9.85955
▁transparent	-9.8596
▁République	-9.85992
▁considered	-9.85997
▁structurels	-9.86025
▁humanitarian	-9.8605
▁despite	-9.86121
▁alternative	-9.86132
▁World	-9.86158
▁difficulties	-9.86171
▁claire	-9.86207
▁affected	-9.86217
▁technique	-9.86245
▁aimed	-9.86262
▁return	-9.86318
▁Internet	-9.8645
▁considérable	-9.86528
urs	-9.8656
▁responsable	-9.86612
▁alimentaire	-9.86667
ly,	-9.86714
▁puis	-9.86785
▁soutiens	-9.86862
pr	-9.86867
▁trying	-9.86982
B	-9.86984
▁l'égard	-9.87051
▁caractère	-9.87069
▁désormais	-9.87125
▁veux	-9.87183
▁asylum	-9.872
▁producteurs	-9.87246
▁hold	-9.87316
▁implemented	-9.87357
▁First	-9.87373
▁contenu	-9.87378
▁Economic	-9.87406
▁precisely	-9.87429
▁sérieux	-9.87502
▁souhaiterais	-9.87583
▁supply	-9.87631
▁media	-9.87631
▁(PT)	-9.87725
▁n'en	-9.87776
▁Nord	-9.87797
▁efficiency	-9.87819
▁regime	-9.87914
▁haut	-9.87948
▁sport	-9.87958
▁partnership	-9.88029
▁j’ai	-9.88047
▁export	-9.88051
▁suivre	-9.88064
▁reference	-9.8807
▁responsabilités	-9.88099
ck	-9.88153
▁shown	-9.88153
▁limit	-9.88203
▁définition	-9.88231
▁Sur	-9.88271
▁V	-9.88368
▁rights,	-9.88385
▁June	-9.88522
▁supplémentaires	-9.88572
▁produce	-9.88604
▁accordance	-9.88699
▁carry	-9.88706
if	-9.88824
▁union	-9.8886
▁conciliation	-9.88878
▁obstacles	-9.88942
▁conscience	-9.88954
▁fond	-9.88991
▁today.	-9.89003
▁continent	-9.89055
▁partners	-9.89088
▁ACP	-9.89093
▁instead	-9.89107
▁personal	-9.89115
▁animal	-9.89134
▁developed	-9.8914
ni	-9.89182
L	-9.89352
▁déchets	-9.89374
no	-9.8942
▁évident	-9.89446
▁decide	-9.89451
'.	-9.89587
▁beginning	-9.89588
▁années,	-9.89674
▁adoptée	-9.89695
▁atteindre	-9.89699
▁libéralisation	-9.89722
▁dealing	-9.89768
▁utile	-9.89859
▁parle	-9.89896
▁honourable	-9.89918
▁home	-9.89983
▁technology	-9.89987
▁purpose	-9.90109
▁prévention	-9.90122
▁maintenir	-9.90238
▁oil	-9.90287
per	-9.90293
▁juin	-9.90295
▁dix	-9.90303
▁half	-9.90315
▁ligne	-9.904
▁takes	-9.90467
▁qu’elle	-9.90516
▁former	-9.90518
▁directive.	-9.90531
▁improving	-9.90547
▁II	-9.9062
▁maintain	-9.90763
▁internationales	-9.90774
▁stand	-9.90838
▁route	-9.90854
▁death	-9.90913
▁biais	-9.90958
▁providing	-9.91012
▁étrangère	-9.91017
▁libertés	-9.91064
aires	-9.91092
▁l'euro	-9.91185
▁mêmes	-9.91227
▁Royaume-Uni	-9.91245
▁paquet	-9.91265
▁created	-9.91281
▁longtemps	-9.91335
▁institutional	-9.91358
▁citizens.	-9.91365
eur	-9.91407
▁permanent	-9.91429
▁reading	-9.9146
▁corruption	-9.91461
▁tard	-9.91497
▁committed	-9.915
▁publiques	-9.91509
▁2020	-9.91538
▁demain	-9.91543
▁disposition	-9.91568
▁causes	-9.91576
▁speech	-9.91616
▁scientific	-9.91655
▁Germany	-9.91699
▁provision	-9.91711
▁via	-9.91722
▁parfois	-9.91733
▁principal	-9.91736
▁allowed	-9.91738
▁Voilà	-9.91753
▁according	-9.9179
▁status	-9.91798
▁voix	-9.91832
▁(FR)	-9.9185
▁j'espère	-9.9187
▁suffisamment	-9.9187
om	-9.91952
▁independent	-9.91966
▁niveaux	-9.91967
▁po	-9.92008
▁wrong	-9.92027
▁consideration	-9.92032
▁d'en	-9.92089
▁présence	-9.92106
▁climatique	-9.92134
▁partir	-9.92176
▁measure	-9.92185
▁work.	-9.92284
▁goes	-9.9232
▁engagements	-9.92334
▁réaliser	-9.92335
▁menace	-9.92403
▁d'autre	-9.92404
▁agir	-9.92456
▁défi	-9.92517
▁Social	-9.9253
▁maximum	-9.92599
▁(IT)	-9.92657
▁malgré	-9.92816
▁relatif	-9.92845
▁restrictions	-9.92881
▁enterprises	-9.92897
▁genre	-9.92924
▁accepted	-9.93006
▁terrorisme	-9.93016
▁crimes	-9.93233
▁considerable	-9.93234
▁colleague	-9.93282
▁rightly	-9.93326
▁important.	-9.93366
▁Nos	-9.9338
▁d'énergie	-9.93416
▁l'accès	-9.93416
▁21	-9.93463
▁juridiques	-9.93478
▁WTO	-9.9351
ient	-9.93608
ue	-9.93615
▁40	-9.93618
▁join	-9.93643
▁populations	-9.93685
▁comptes	-9.93693
▁exist	-9.93712
▁intérêt	-9.93715
▁déclarations	-9.93724
▁successful	-9.93784
▁100	-9.93878
▁poor	-9.93896
nce	-9.94
ven	-9.94006
▁Brussels	-9.94009
▁exchange	-9.94077
less	-9.94083
ap	-9.94098
ssent	-9.94099
▁étrangères	-9.94143
▁Do	-9.94152
▁Euro	-9.94204
▁sociétés	-9.94257
▁Israel	-9.94291
▁prévoit	-9.9431
os	-9.94373
tic	-9.94421
▁ra	-9.94465
▁Présidence	-9.94491
▁strategic	-9.94511
▁augmentation	-9.9452
▁port	-9.94521
▁meilleur	-9.94641
▁l'information	-9.94701
▁Now	-9.94707
▁promoting	-9.94732
▁unfortunately	-9.94844
▁area.	-9.94845
▁outre	-9.94871
▁industrial	-9.94882
eurs	-9.94889
▁participer	-9.94891
▁événements	-9.94906
▁benefits	-9.94979
▁obtenir	-9.95015
▁stated	-9.95021
ver	-9.95051
▁n’	-9.95087
S	-9.9511
▁provides	-9.95114
▁allons	-9.95155
▁collective	-9.9516
▁tâche	-9.95162
▁votes	-9.95173
▁implementing	-9.95205
▁German	-9.95415
▁liés	-9.95473
▁closely	-9.95532
▁infrastructure	-9.95563
▁l'égalité	-9.95605
▁administration	-9.95686
ment,	-9.95739
▁thought	-9.95753
▁goods	-9.95823
▁clause	-9.95833
end	-9.95843
▁comments	-9.95902
▁ratification	-9.95909
▁rester	-9.95943
▁monde.	-9.96016
▁similar	-9.96072
▁n'avons	-9.96094
▁seriously	-9.96102
▁H	-9.9617
▁respond	-9.96195
▁Merci	-9.96197
▁directement	-9.96197
▁knowledge	-9.96213
▁Banque	-9.96218
▁élevé	-9.96221
ty	-9.96229
▁coup	-9.96358
▁Group.	-9.96369
▁press	-9.96396
▁l'Europe.	-9.96409
▁sectors	-9.96414
▁visa	-9.96462
▁calls	-9.9649
▁beyond	-9.96502
▁Human	-9.96504
▁An	-9.96504
▁referred	-9.96586
▁transition	-9.96626
▁overall	-9.96627
▁européens.	-9.96738
ens	-9.96763
▁specifically	-9.96783
▁veulent	-9.9679
▁venir	-9.96844
▁reality	-9.96889
▁accès	-9.96906
▁happen	-9.96906
▁urge	-9.96939
▁t	-9.97029
▁l’homme	-9.97029
pro	-9.97115
▁remember	-9.9714
ère	-9.97218
▁issue.	-9.9736
▁know,	-9.97529
▁p	-9.97571
▁celle-ci	-9.97764
▁réfugiés	-9.97768
▁country,	-9.97853
▁aller	-9.97859
▁fondamental	-9.97871
▁history	-9.97887
▁lignes	-9.98065
▁long-term	-9.98199
▁mot	-9.98214
▁forms	-9.98225
▁borders	-9.98235
gu	-9.98386
▁courage	-9.98441
▁graves	-9.98448
▁imp	-9.98465
▁border	-9.98476
▁poser	-9.98493
▁wanted	-9.98524
ot	-9.98539
▁mai	-9.98547
▁finally	-9.98593
▁financing	-9.98639
▁faisant	-9.98687
E	-9.98715
▁Ukraine	-9.98765
▁auquel	-9.98765
▁dispose	-9.98919
▁expenditure	-9.98954
dé	-9.99092
▁peuples	-9.99145
▁complete	-9.99172
▁Iran	-9.99176
▁here.	-9.99238
▁expression	-9.99276
▁accompli	-9.99315
H	-9.99359
▁Mediterranean	-9.99396
▁follow	-9.99414
▁directly	-9.99478
▁study	-9.99629
▁efficient	-9.99637
▁réalisation	-9.99726
▁Today	-9.99756
▁reconnaissance	-9.9982
▁Irish	-9.99841
▁ans,	-9.99938
▁agricoles	-9.99947
val	-10.0004
▁conference	-10.001
▁process.	-10.001
▁l'adhésion	-10.0016
▁s’	-10.0023
ies	-10.0024
▁qu’	-10.0043
▁product	-10.0047
▁préoccupations	-10.0056
▁annual	-10.0061
▁Traité	-10.0063
▁contact	-10.0064
▁utiliser	-10.0064
▁devenir	-10.0069
▁man	-10.0073
▁prochain	-10.0077
▁pourrons	-10.0077
▁Premièrement	-10.0083
près	-10.0086
▁harmonisation	-10.0091
▁useful	-10.0093
▁leave	-10.0093
▁compensation	-10.0096
▁spirit	-10.0099
▁setting	-10.0103
▁britannique	-10.0104
▁coût	-10.0107
▁requires	-10.0107
ru	-10.0109
▁procès-verbal	-10.0117
▁économique,	-10.0119
▁spécifique	-10.0128
▁analyse	-10.0133
▁event	-10.0142
▁activity	-10.0143
ille	-10.0143
▁l'efficacité	-10.0144
▁d'Europe	-10.0149
▁January	-10.0153
▁gas	-10.0154
▁réseaux	-10.0156
▁obligation	-10.0158
▁name	-10.0167
▁myself	-10.0168
▁sait	-10.0183
▁défendre	-10.0186
▁montrer	-10.0186
▁garantie	-10.0191
▁Balkans	-10.0192
▁soutenu	-10.0195
▁ceci	-10.0201
▁nucléaire	-10.0202
▁tomorrow	-10.0202
▁bonnes	-10.0203
▁equality	-10.0208
▁experts	-10.0208
▁intended	-10.0212
▁délégation	-10.0214
▁refer	-10.0219
▁néanmoins	-10.022
▁entire	-10.0221
▁How	-10.0233
▁envers	-10.0234
▁dossier	-10.0237
▁maintien	-10.0238
▁connaissance	-10.0242
▁1996	-10.0244
▁damage	-10.0247
».	-10.0253
▁paragraph	-10.0255
▁tirer	-10.0258
▁sufficient	-10.0259
▁pre	-10.026
▁Green	-10.0265
▁Summit	-10.0266
▁consommation	-10.0268
▁steps	-10.0277
▁paid	-10.0277
▁état	-10.0277
▁terrorism	-10.028
▁introduce	-10.0285
▁commitments	-10.0299
▁distribution	-10.0308
▁mérite	-10.0311
▁l'intérêt	-10.0312
▁Cet	-10.0324
▁reconnaître	-10.0325
▁duty	-10.0325
▁oral	-10.0325
▁normal	-10.0328
▁convergence	-10.0332
▁party	-10.0333
▁principaux	-10.0334
▁naturellement	-10.0336
▁code	-10.0338
▁militaire	-10.034
▁outcome	-10.0349
T	-10.0352
▁highly	-10.0352
▁1998	-10.0358
ction	-10.0358
▁nationale	-10.0359
▁represent	-10.0365
▁b	-10.0366
▁fund	-10.0367
▁crédits	-10.037
▁trafic	-10.0371
ial	-10.0373
▁speaking	-10.0376
▁exprimer	-10.0376
▁bodies	-10.0378
▁figure	-10.0395
▁janvier	-10.0396
▁débats	-10.0398
▁sensible	-10.0404
▁lorsqu'il	-10.0409
▁Prodi	-10.041
▁candidate	-10.0422
▁di	-10.0423
▁version	-10.0425
▁supporting	-10.043
▁closed.	-10.043
▁traite	-10.044
▁pauvres	-10.0447
▁patients	-10.0448
▁country.	-10.0449
▁Greece	-10.0456
▁modification	-10.0457
▁bear	-10.0457
▁souligne	-10.0457
▁comité	-10.0457
▁ambitious	-10.0458
▁views	-10.0464
▁properly	-10.0464
▁words,	-10.0466
▁anything	-10.0467
▁soumis	-10.0468
▁CO2	-10.0469
▁Luxembourg	-10.0473
▁permettez-moi	-10.0473
▁Portugal	-10.0477
▁demands	-10.0486
ted	-10.05
▁limited	-10.0502
▁competitive	-10.0514
▁d’a	-10.0516
▁économie	-10.0527
▁conclude	-10.0529
▁rise	-10.053
▁higher	-10.0552
▁humains	-10.0564
▁R	-10.0568
▁increasingly	-10.0571
▁parlé	-10.0578
▁traiter	-10.0583
▁discussing	-10.0589
▁medium-sized	-10.0592
▁Selon	-10.0592
