<s>	0
</s>	0
<unk>	0
<pad>	0
<rn>	0
▁the	-2.77369
,	-3.32673
▁of	-3.45255
▁to	-3.52515
▁and	-3.68807
.	-3.90246
▁in	-3.93307
▁that	-4.17994
▁a	-4.19674
▁is	-4.21782
▁for	-4.60628
▁I	-4.61369
▁on	-4.73967
▁be	-4.83167
▁this	-4.84851
▁we	-4.88159
s	-4.93362
▁are	-5.03192
▁have	-5.07747
▁it	-5.11713
▁not	-5.12375
▁as	-5.19116
▁with	-5.19286
▁which	-5.22811
▁European	-5.26693
▁The	-5.36156
▁will	-5.38246
▁by	-5.39487
▁has	-5.50934
▁Mr	-5.66675
▁an	-5.80822
▁at	-5.82552
▁would	-5.83185
▁also	-5.84528
▁should	-5.88469
ing	-5.92969
▁-	-5.93855
▁from	-5.93899
▁We	-5.9472
▁all	-5.95068
▁our	-5.96269
▁must	-5.97281
▁but	-6.02144
▁Commission	-6.04587
▁been	-6.05699
▁It	-6.16258
▁can	-6.17783
▁President,	-6.19667
▁was	-6.22001
▁you	-6.22196
▁Member	-6.22497
▁more	-6.24104
▁or	-6.25382
▁do	-6.29133
▁its	-6.29333
▁their	-6.30573
ed	-6.32023
▁like	-6.32545
▁there	-6.33224
▁very	-6.36495
▁In	-6.38629
▁This	-6.40381
▁these	-6.43278
▁they	-6.46355
▁one	-6.49426
▁Parliament	-6.50834
▁report	-6.51648
▁who	-6.52737
▁Union	-6.53129
▁Council	-6.55655
▁other	-6.55738
▁about	-6.55767
▁what	-6.57219
▁need	-6.5751
▁so	-6.58446
d	-6.59664
▁EU	-6.60805
▁States	-6.63224
▁my	-6.63748
▁new	-6.65086
▁only	-6.66347
▁important	-6.66375
▁no	-6.68434
▁us	-6.68509
:	-6.70041
▁because	-6.70784
▁if	-6.7119
▁time	-6.76765
▁people	-6.77267
▁up	-6.77498
▁am	-6.77792
▁	-6.7933
▁out	-6.8154
?	-6.81746
▁countries	-6.82819
▁such	-6.82921
ly	-6.83572
▁support	-6.83724
▁take	-6.8476
▁make	-6.84874
▁Europe	-6.86092
▁into	-6.87494
▁between	-6.88386
▁those	-6.89054
▁now	-6.92491
-	-6.95511
▁when	-6.96031
▁therefore	-6.96118
▁some	-6.97128
▁any	-6.98252
▁being	-6.98919
's	-7.00048
▁political	-7.00779
▁policy	-7.01057
▁made	-7.01819
'	-7.0201
▁were	-7.02815
▁work	-7.03779
;	-7.04657
▁economic	-7.047
▁than	-7.04783
▁believe	-7.05452
s.	-7.06047
▁say	-7.08945
▁fact	-7.09256
▁many	-7.12184
▁against	-7.12229
▁first	-7.14668
▁social	-7.16427
▁think	-7.1812
s,	-7.18323
▁That	-7.19267
▁way	-7.20369
▁proposal	-7.20452
▁just	-7.21246
▁rights	-7.22069
▁Committee	-7.22175
▁s	-7.22178
▁human	-7.22889
▁order	-7.24886
▁point	-7.26199
▁debate	-7.26658
▁right	-7.27509
▁want	-7.27602
▁cannot	-7.2886
▁two	-7.2949
▁As	-7.30113
▁same	-7.30367
▁does	-7.30653
▁had	-7.30773
▁even	-7.30796
▁me	-7.30848
▁them	-7.31469
▁public	-7.33021
▁most	-7.33468
▁could	-7.33485
▁national	-7.35653
▁question	-7.35677
▁good	-7.37276
▁where	-7.37879
▁over	-7.37957
▁already	-7.38153
▁under	-7.38175
▁financial	-7.38176
▁much	-7.3819
▁part	-7.38689
▁clear	-7.38752
▁said	-7.38987
▁measures	-7.3913
er	-7.39767
▁development	-7.39867
▁see	-7.40067
▁–	-7.40068
▁use	-7.40271
y	-7.40385
▁within	-7.4104
▁still	-7.42368
▁how	-7.42615
▁President	-7.43062
▁well	-7.43148
▁common	-7.43467
▁situation	-7.43589
▁There	-7.44091
▁both	-7.44533
▁particular	-7.44607
▁issue	-7.44711
▁here	-7.44743
▁view	-7.45098
▁Mrs	-7.45142
▁your	-7.45346
al	-7.46162
▁agreement	-7.46224
▁However,	-7.46846
▁possible	-7.46974
▁hope	-7.47202
▁ensure	-7.48329
▁vote	-7.49478
▁A	-7.49614
)	-7.49661
▁market	-7.49808
▁taken	-7.50467
▁international	-7.50489
▁too	-7.51569
▁Community	-7.52378
▁his	-7.52544
▁able	-7.52681
n	-7.52778
▁he	-7.53074
▁own	-7.53264
▁why	-7.56251
▁last	-7.56853
▁put	-7.56997
▁number	-7.58198
▁know	-7.58324
▁end	-7.58333
e	-7.58412
▁may	-7.59017
▁means	-7.59396
▁case	-7.60777
▁energy	-7.60981
▁without	-7.62069
▁through	-7.62273
▁place	-7.62957
▁today	-7.63302
▁however	-7.63423
▁cooperation	-7.63859
▁future	-7.64453
▁If	-7.64598
▁gentlemen,	-7.64745
▁information	-7.6601
▁country	-7.66559
▁citizens	-7.6696
▁Madam	-7.67075
▁particularly	-7.67594
t	-7.67964
▁give	-7.68574
▁'	-7.68652
▁years	-7.68665
▁great	-7.68694
▁before	-7.69331
▁legal	-7.69786
▁Commissioner	-7.70422
▁action	-7.7065
▁regard	-7.7141
▁given	-7.71583
▁rapporteur	-7.72452
▁respect	-7.74281
▁necessary	-7.74376
▁far	-7.74977
▁favour	-7.75548
▁directive	-7.7609
▁thank	-7.76471
▁then	-7.76779
▁world	-7.76953
▁whether	-7.77042
▁system	-7.77207
▁role	-7.77436
▁problems	-7.77459
▁ladies	-7.77857
▁protection	-7.7789
▁budget	-7.78441
▁set	-7.78842
▁United	-7.78959
▁further	-7.79418
▁security	-7.79726
▁since	-7.79903
▁position	-7.80352
▁behalf	-7.8055
r	-7.8236
▁terms	-7.82407
▁next	-7.82859
▁problem	-7.83545
▁certain	-7.83641
▁agree	-7.84193
▁Members	-7.851
▁issues	-7.85353
▁process	-7.85414
▁come	-7.85458
▁different	-7.85975
▁area	-7.86105
▁framework	-7.86644
▁help	-7.86716
▁amendments	-7.86829
▁present	-7.86896
▁adopted	-7.87099
▁trade	-7.87286
▁better	-7.87575
▁again	-7.88156
▁For	-7.88467
▁areas	-7.88828
▁matter	-7.89641
▁level	-7.90527
▁ask	-7.90649
▁wish	-7.90927
▁continue	-7.91132
▁needs	-7.91313
▁Commissioner,	-7.91369
▁basis	-7.91394
▁House	-7.91471
▁What	-7.91723
▁proposals	-7.91811
▁women	-7.92624
▁But	-7.92861
es	-7.93196
▁aid	-7.94226
▁after	-7.94927
▁group	-7.94971
▁long	-7.95177
▁rules	-7.95262
▁programme	-7.95886
▁year	-7.95951
▁resolution	-7.96026
▁result	-7.9612
▁done	-7.96521
▁going	-7.97647
▁welcome	-7.98052
▁working	-7.98435
▁three	-7.99016
▁towards	-7.99143
▁few	-7.99147
▁progress	-7.99159
▁Union.	-7.99902
▁Treaty	-8.00243
▁sector	-8.00251
▁something	-8.00369
▁voted	-8.00643
in	-8.00729
▁principle	-8.01445
▁health	-8.01505
▁go	-8.02334
▁decision	-8.02495
o	-8.02838
▁current	-8.0311
▁change	-8.03419
▁provide	-8.03843
▁including	-8.05005
▁down	-8.05321
▁specific	-8.05632
▁(	-8.05654
▁proposed	-8.0567
▁opportunity	-8.0594
▁re	-8.06505
▁really	-8.06633
▁shall	-8.06658
▁find	-8.06745
▁increase	-8.06786
▁state	-8.06892
▁did	-8.06954
▁second	-8.07309
▁On	-8.0734
▁State	-8.07667
▁real	-8.08377
▁forward	-8.08395
▁general	-8.08929
▁law	-8.09109
▁used	-8.09286
▁whole	-8.09341
▁especially	-8.09523
▁during	-8.09609
▁every	-8.09803
se	-8.10594
▁subject	-8.10907
▁institutions	-8.11291
▁become	-8.11594
▁clearly	-8.11806
▁environmental	-8.12325
▁Group	-8.1292
▁No	-8.12956
▁importance	-8.13005
▁greater	-8.13072
▁serious	-8.13331
▁reason	-8.13399
▁research	-8.13453
▁concerned	-8.13464
▁quite	-8.13516
▁million	-8.13668
re	-8.13869
▁approach	-8.14367
▁conditions	-8.14384
▁account	-8.14541
ation	-8.14717
▁course	-8.14822
▁rather	-8.1489
▁fundamental	-8.14993
▁least	-8.15173
▁de	-8.15181
▁Presidency	-8.15608
c	-8.1628
▁hand	-8.16333
’s	-8.16655
▁services	-8.16796
▁They	-8.16817
l	-8.16884
▁access	-8.17137
▁call	-8.17541
▁small	-8.17597
▁essential	-8.17739
▁course,	-8.17747
▁always	-8.17905
▁legislation	-8.17985
▁deal	-8.18075
▁get	-8.182
▁attention	-8.18359
▁.	-8.18404
▁effective	-8.18437
▁difficult	-8.18472
▁internal	-8.18551
▁making	-8.18646
▁States.	-8.19248
▁These	-8.19377
▁S	-8.19488
▁achieve	-8.19489
▁together	-8.19628
or	-8.19631
▁Europe.	-8.19744
▁third	-8.19822
▁once	-8.2004
▁another	-8.20107
▁major	-8.2022
▁At	-8.20246
▁regulation	-8.20559
▁Commission's	-8.20751
▁employment	-8.20963
m	-8.20995
▁based	-8.21902
▁implementation	-8.21992
▁taking	-8.22016
▁government	-8.22355
▁back	-8.22418
▁democratic	-8.22474
p	-8.22584
▁positive	-8.23845
▁various	-8.23888
▁efforts	-8.23942
▁So	-8.24176
▁responsibility	-8.24223
▁safety	-8.24443
▁high	-8.24591
▁strategy	-8.24646
▁policies	-8.25437
▁free	-8.25444
▁reform	-8.25622
▁each	-8.25809
▁negotiations	-8.25902
▁crisis	-8.26283
▁less	-8.26819
▁example,	-8.27414
▁allow	-8.27471
▁yet	-8.27819
▁while	-8.28258
▁industry	-8.28389
▁Government	-8.28929
▁transport	-8.2904
▁global	-8.29214
▁food	-8.29406
▁consider	-8.29473
▁look	-8.29549
▁concerns	-8.29703
▁full	-8.29905
g	-8.30006
▁itself	-8.30018
b	-8.30093
▁power	-8.30283
▁EUR	-8.30561
▁To	-8.30771
▁single	-8.30813
▁report.	-8.31041
▁authorities	-8.31722
▁having	-8.31805
▁resources	-8.31892
▁her	-8.32212
▁opinion	-8.32263
▁large	-8.32707
▁freedom	-8.32781
▁interests	-8.33065
ic	-8.33755
▁things	-8.33971
▁step	-8.342
▁Lisbon	-8.3477
▁accept	-8.35143
▁best	-8.35689
▁1	-8.35722
▁money	-8.35837
/	-8.35995
▁quality	-8.36001
▁amendment	-8.36269
▁democracy	-8.36492
▁majority	-8.36617
▁main	-8.37107
▁regions	-8.37135
▁fully	-8.37505
st	-8.37593
▁form	-8.378
▁dialogue	-8.37973
▁un	-8.37999
▁simply	-8.38163
▁following	-8.38194
▁often	-8.38278
▁certainly	-8.38545
▁recent	-8.38668
en	-8.39005
▁States,	-8.39044
able	-8.39053
▁bring	-8.39258
▁agricultural	-8.39469
a	-8.39873
▁extremely	-8.40289
▁countries.	-8.40356
▁committee	-8.40501
▁aware	-8.40688
▁create	-8.40796
▁objective	-8.40925
th	-8.40979
▁risk	-8.41129
▁points	-8.41155
▁control	-8.41278
it	-8.41313
▁Article	-8.41818
▁growth	-8.42223
▁improve	-8.42504
ers	-8.42729
▁start	-8.42884
▁funds	-8.43143
▁fight	-8.43251
▁understand	-8.43481
▁Parliament,	-8.43507
▁competition	-8.4354
▁involved	-8.4355
▁And	-8.43792
▁open	-8.44061
▁might	-8.44266
▁C	-8.44355
▁peace	-8.44415
f	-8.44462
▁developing	-8.4465
▁impact	-8.44686
▁actually	-8.44832
ur	-8.44945
▁companies	-8.45023
▁products	-8.45093
▁Union,	-8.45256
▁interest	-8.4558
▁regional	-8.45826
▁example	-8.46058
▁Court	-8.4631
▁available	-8.46475
▁economy	-8.47015
▁Let	-8.4711
▁appropriate	-8.47151
▁meeting	-8.47266
▁society	-8.47353
▁procedure	-8.47367
▁indeed	-8.47504
▁report,	-8.47575
ity	-8.47647
▁climate	-8.4787
▁You	-8.48182
▁environment	-8.48192
▁force	-8.48325
▁Finally	-8.48566
▁concern	-8.48665
▁let	-8.48795
▁decisions	-8.49022
▁currently	-8.49076
▁policy.	-8.49133
▁solution	-8.492
▁concerning	-8.49318
▁production	-8.49488
ment	-8.50094
▁relations	-8.5014
!	-8.50153
▁objectives	-8.50429
ar	-8.50627
▁education	-8.50638
▁it.	-8.50662
▁individual	-8.50947
▁responsible	-8.51662
▁agreements	-8.51733
▁Europe,	-8.51962
▁period	-8.51972
▁key	-8.51993
▁feel	-8.52013
le	-8.52295
▁promote	-8.52661
▁text	-8.52879
▁children	-8.52958
i	-8.52982
▁data	-8.53256
▁euro	-8.53373
▁thing	-8.54093
k	-8.54097
▁standards	-8.54182
▁management	-8.54219
▁initiative	-8.54391
▁lack	-8.54445
▁members	-8.54498
▁kind	-8.54744
▁With	-8.55179
▁plan	-8.55261
▁doing	-8.55455
il	-8.55672
ri	-8.55941
▁mentioned	-8.56099
▁prevent	-8.56547
▁cases	-8.56755
▁local	-8.56877
▁tax	-8.56931
▁principles	-8.56934
▁Commission,	-8.5706
at	-8.57181
▁states	-8.57277
h	-8.57923
’	-8.58378
▁Parliament's	-8.58467
▁draft	-8.58505
▁countries,	-8.58749
▁congratulate	-8.59078
▁commitment	-8.59207
▁though	-8.5925
▁Council,	-8.59308
▁questions	-8.59581
▁act	-8.59726
▁benefit	-8.5979
▁special	-8.6008
▁regards	-8.60352
ra	-8.60518
▁idea	-8.60528
▁final	-8.60603
▁Affairs	-8.60676
▁life	-8.60716
▁enlargement	-8.60757
▁Turkey	-8.60865
▁among	-8.60954
▁funding	-8.61057
▁joint	-8.61308
▁line	-8.61537
▁longer	-8.61581
▁young	-8.61629
▁My	-8.61872
▁significant	-8.61924
▁them.	-8.62336
▁aim	-8.62501
▁field	-8.62547
el	-8.62912
▁writing.	-8.62987
▁although	-8.63008
▁true	-8.63018
▁little	-8.63467
▁mean	-8.63514
▁compromise	-8.63908
▁due	-8.63912
▁sure	-8.64194
▁legislative	-8.64224
▁ago	-8.6445
▁results	-8.64462
▁strong	-8.64491
▁nothing	-8.64589
▁excellent	-8.64617
▁all,	-8.64791
▁provided	-8.64958
▁context	-8.64968
▁governments	-8.65265
▁sustainable	-8.65433
▁foreign	-8.65931
▁perhaps	-8.65961
▁include	-8.65972
▁E	-8.65976
▁lead	-8.66024
▁Amendment	-8.66133
ch	-8.66141
▁guarantee	-8.66196
▁Directive	-8.66463
▁labour	-8.66497
▁remain	-8.66506
▁nuclear	-8.6694
▁speak	-8.67057
an	-8.67459
li	-8.67559
▁above	-8.67873
▁Parliament.	-8.68032
▁play	-8.6807
▁Commission.	-8.68157
▁workers	-8.68192
▁regarding	-8.6857
▁pay	-8.68731
▁programmes	-8.69013
▁agreed	-8.69122
▁aspects	-8.69193
-in-Office	-8.69375
▁consumer	-8.69586
▁civil	-8.69984
▁words	-8.70281
▁themselves	-8.70391
▁consumers	-8.70416
▁seen	-8.70453
▁communication	-8.70564
▁needed	-8.7069
▁several	-8.71048
est	-8.71091
▁relation	-8.71104
▁response	-8.71116
2	-8.71245
▁addition	-8.71257
▁business	-8.71311
▁reasons	-8.71313
▁contribution	-8.71367
4	-8.71383
▁months	-8.71594
▁Convention	-8.71864
▁Our	-8.71877
ion	-8.71949
▁parties	-8.72276
▁apply	-8.72488
▁share	-8.72756
▁costs	-8.72855
▁projects	-8.72919
▁matters	-8.72967
▁comes	-8.73053
▁f	-8.73123
▁upon	-8.73194
▁makes	-8.73269
ive	-8.73311
▁achieved	-8.73887
▁discussion	-8.73973
▁mention	-8.74141
▁technical	-8.74393
▁groups	-8.744
▁priority	-8.74618
▁crucial	-8.74622
▁move	-8.74704
▁others	-8.74743
3	-8.74746
▁Minister	-8.74849
▁war	-8.75256
▁investment	-8.75384
▁mind	-8.75472
▁enough	-8.75474
▁she	-8.7566
▁adopt	-8.75685
▁actions	-8.75714
▁him	-8.76023
▁One	-8.76136
▁protect	-8.76338
te	-8.76362
▁seems	-8.76452
▁activities	-8.76472
▁draw	-8.7663
▁000	-8.76675
▁existing	-8.76938
▁pleased	-8.76985
▁colleagues	-8.76988
▁provisions	-8.7704
▁request	-8.77089
▁accession	-8.77201
▁effect	-8.77243
▁voting	-8.77268
▁off	-8.78053
▁reports	-8.78492
▁stability	-8.78559
▁short	-8.78717
▁Secondly,	-8.78798
▁UN	-8.78808
▁balance	-8.78826
▁ourselves	-8.78897
▁service	-8.79019
▁changes	-8.79236
▁reduce	-8.79265
▁express	-8.79342
lo	-8.79397
▁close	-8.79502
▁Union's	-8.79695
▁soon	-8.79734
▁moment	-8.7975
▁cultural	-8.79869
▁develop	-8.79927
▁region	-8.79972
▁water	-8.80096
ism	-8.80329
▁until	-8.80381
5	-8.80426
▁creation	-8.80429
▁cohesion	-8.80507
▁assistance	-8.80533
▁basic	-8.80719
▁F	-8.80804
▁sense	-8.80925
▁everyone	-8.81018
▁never	-8.81312
ist	-8.81472
▁value	-8.81847
▁solidarity	-8.81863
▁carried	-8.82119
▁transparency	-8.82254
7	-8.82291
▁rule	-8.82613
▁saying	-8.82912
▁statement	-8.82914
6	-8.82973
▁5	-8.83041
▁military	-8.83101
▁show	-8.83155
▁consequences	-8.83229
▁tabled	-8.83334
▁10	-8.8339
▁increased	-8.83426
▁asked	-8.8354
▁equal	-8.83638
▁T	-8.83887
▁increasing	-8.83911
▁held	-8.83973
▁answer	-8.84014
▁application	-8.84033
▁relating	-8.84033
▁farmers	-8.84222
et	-8.84252
▁item	-8.84344
▁regulations	-8.84589
▁keep	-8.84856
▁namely	-8.84901
▁training	-8.84922
on	-8.85064
▁All	-8.85242
▁meet	-8.85308
▁project	-8.8532
▁When	-8.85364
▁p	-8.85395
▁pressure	-8.85744
▁required	-8.85753
▁integration	-8.85845
▁‘	-8.85851
▁fishing	-8.8612
▁future.	-8.86201
▁everything	-8.8628
ness	-8.86299
▁policy,	-8.86517
▁job	-8.86685
▁presented	-8.86785
▁face	-8.86842
▁c	-8.86871
▁thus	-8.87096
▁Thank	-8.87148
▁population	-8.87389
▁opportunities	-8.87391
8	-8.87503
▁doubt	-8.87528
▁jobs	-8.87555
▁G	-8.87731
▁instruments	-8.88102
▁billion	-8.88124
▁throughout	-8.88172
▁B	-8.88291
ate	-8.88318
▁package	-8.88376
▁12	-8.88475
▁instrument	-8.88589
▁review	-8.88798
▁nature	-8.88829
▁live	-8.88904
▁external	-8.89271
1	-8.8932
▁found	-8.89351
▁budgetary	-8.89488
▁systems	-8.89809
▁6	-8.89919
▁potential	-8.90018
▁called	-8.9018
▁demand	-8.90198
▁address	-8.90294
▁waste	-8.90749
▁around	-8.90881
▁road	-8.909
▁values	-8.91081
▁movement	-8.91279
▁tell	-8.91397
▁prepared	-8.91445
▁criteria	-8.91486
ci	-8.91606
▁Party	-8.91685
▁decided	-8.91688
▁initiatives	-8.92175
▁2	-8.92352
▁market.	-8.9245
▁Fund	-8.92465
▁Russia	-8.9262
▁success	-8.92848
▁task	-8.92853
▁violence	-8.93235
ce	-8.93515
ro	-8.9355
▁previous	-8.93598
I	-8.93609
▁focus	-8.9367
▁agenda	-8.93688
ul	-8.9382
▁cost	-8.93972
▁reached	-8.93997
ary	-8.93999
▁procedures	-8.94213
▁China	-8.94217
▁establish	-8.94326
▁raised	-8.94421
▁expressed	-8.94584
▁effort	-8.947
ta	-8.94743
▁monitoring	-8.94841
▁document	-8.94867
▁vital	-8.9497
▁term	-8.95003
▁challenges	-8.95039
▁markets	-8.95058
▁across	-8.95092
▁He	-8.95348
▁times	-8.95402
▁experience	-8.95524
as	-8.95598
T	-8.95612
▁talking	-8.95625
▁elections	-8.95684
▁four	-8.95764
▁Therefore,	-8.95765
▁amount	-8.95808
▁implement	-8.95959
u	-8.95963
▁using	-8.96165
▁illegal	-8.96173
▁light	-8.96348
▁enable	-8.96477
▁expect	-8.9677
▁try	-8.97062
▁reach	-8.97227
▁private	-8.97307
▁powers	-8.9738
▁fisheries	-8.97563
▁fellow	-8.97563
▁per	-8.97613
▁included	-8.97683
▁fair	-8.9775
▁practice	-8.97925
▁past	-8.9806
▁turn	-8.98114
▁stress	-8.98167
▁dis	-8.9823
▁French	-8.98266
▁reduction	-8.98413
▁absolutely	-8.9848
▁poverty	-8.9849
▁quickly	-8.98509
me	-8.98652
▁organisations	-8.98679
▁add	-8.98874
▁requirements	-8.98924
▁conflict	-8.99021
▁established	-8.99063
▁nor	-8.99098
ma	-8.99117
▁presidency	-8.9924
▁strengthen	-8.99267
▁talk	-8.99481
▁Council.	-8.99542
▁recently	-8.99593
▁victims	-8.99695
▁outside	-8.99702
▁e	-8.99878
▁coming	-8.99915
▁years.	-8.99925
▁20	-9.00168
▁agriculture	-9.00195
▁France	-9.00265
▁price	-9.00329
▁Conference	-9.00378
ut	-9.00513
ting	-9.00519
▁five	-9.00608
▁7	-9.00686
▁day	-9.01088
▁additional	-9.01093
▁Development	-9.01116
▁3	-9.01143
▁note	-9.0125
▁week	-9.01302
▁effects	-9.01493
ated	-9.01503
▁direct	-9.01581
▁19	-9.01635
A	-9.01678
▁structural	-9.01859
▁begin	-9.01883
▁completely	-9.01913
▁remind	-9.02111
▁supported	-9.02147
us	-9.02204
▁11	-9.02514
▁brought	-9.02666
▁ever	-9.02999
▁rights.	-9.03117
ating	-9.03135
▁content	-9.03174
▁giving	-9.03276
▁list	-9.03324
▁treatment	-9.03331
▁motion	-9.03418
▁model	-9.03533
vi	-9.03535
▁cause	-9.03691
▁thanks	-9.03744
▁15	-9.03927
▁encourage	-9.03991
ed.	-9.04072
▁K	-9.04229
▁care	-9.04251
id	-9.0431
F	-9.04315
▁summit	-9.0442
▁time.	-9.04451
▁avoid	-9.04501
▁extent	-9.04564
▁December	-9.0486
▁Republic	-9.05023
▁businesses	-9.05073
▁year.	-9.05085
▁took	-9.05248
▁8	-9.05289
▁received	-9.05309
▁priorities	-9.05316
▁US	-9.05391
▁possibility	-9.05393
▁reforms	-9.05402
▁applied	-9.05408
▁Nations	-9.05425
▁representatives	-9.05476
▁date	-9.05481
▁heard	-9.05581
ly,	-9.0565
▁along	-9.05825
▁ensuring	-9.05825
▁almost	-9.06005
▁coordination	-9.06139
▁approved	-9.06214
▁community	-9.06228
▁years,	-9.06278
▁Agreement	-9.06409
▁Firstly	-9.06449
▁stage	-9.06535
z	-9.06565
▁relevant	-9.06575
▁EU's	-9.06595
▁proper	-9.06831
▁you,	-9.06834
▁hard	-9.06848
▁ten	-9.06892
C	-9.06919
▁either	-9.06945
▁natural	-9.06965
▁combat	-9.07158
▁Of	-9.07254
▁assessment	-9.07301
▁discussed	-9.0736
▁discuss	-9.07395
▁criminal	-9.07466
▁behind	-9.07481
▁creating	-9.07498
▁Furthermore	-9.07527
▁confidence	-9.0762
▁living	-9.07679
la	-9.07682
▁ban	-9.07688
▁away	-9.07723
▁practical	-9.07793
▁connection	-9.07987
▁side	-9.08029
▁offer	-9.08073
▁lot	-9.08203
▁sitting	-9.08261
▁left	-9.08411
▁competitiveness	-9.08438
▁air	-9.08523
▁adoption	-9.08555
▁Bank	-9.08611
▁9	-9.08721
▁level.	-9.0912
▁men	-9.09364
▁innovation	-9.09412
▁May	-9.09477
▁Europe's	-9.09662
S	-9.09869
▁events	-9.10005
▁discussions	-9.10158
▁British	-9.10173
▁guidelines	-9.10196
▁capacity	-9.10256
▁parliamentary	-9.1031
▁Rights	-9.10542
▁year,	-9.10758
im	-9.10868
isation	-9.10884
▁remains	-9.10898
ne	-9.11123
▁%	-9.11201
▁b	-9.1124
▁world.	-9.1134
▁Regulation	-9.11365
▁receive	-9.11408
▁stop	-9.11804
▁scope	-9.11824
▁old	-9.12046
▁huge	-9.12205
▁immigration	-9.12249
▁challenge	-9.12332
▁non-	-9.12345
▁defence	-9.12412
▁Ireland	-9.12426
▁days	-9.12812
▁(DE)	-9.12828
▁rate	-9.12984
▁capital	-9.13023
▁family	-9.13165
▁considered	-9.13276
▁levels	-9.13302
▁discrimination	-9.13318
▁affected	-9.13564
▁despite	-9.13664
un	-9.13859
▁humanitarian	-9.13863
ant	-9.13881
▁return	-9.13929
▁aimed	-9.13932
▁contribute	-9.13976
▁takes	-9.14564
▁Central	-9.14751
▁International	-9.14768
▁personal	-9.14774
▁message	-9.14859
▁rights,	-9.14875
▁precisely	-9.14899
▁difficulties	-9.14985
▁t	-9.15007
▁justice	-9.15019
na	-9.15162
▁First	-9.15215
▁trying	-9.15245
▁decide	-9.15296
▁implemented	-9.15304
▁O	-9.1531
▁six	-9.15489
▁supply	-9.15554
▁Economic	-9.15571
▁efficiency	-9.15703
P	-9.1571
▁M	-9.15784
▁carry	-9.15895
▁shown	-9.15956
▁media	-9.15966
▁June	-9.16083
▁today.	-9.16115
▁instead	-9.16182
'.	-9.16206
▁Justice	-9.16216
▁culture	-9.16234
▁regime	-9.16253
ent	-9.16276
▁partnership	-9.16299
ir	-9.16345
ry	-9.16348
▁reference	-9.16367
▁developed	-9.16396
▁central	-9.16506
▁produce	-9.16688
▁partners	-9.16696
▁honourable	-9.16774
▁dealing	-9.16882
▁maintain	-9.16902
▁active	-9.16916
▁World	-9.17113
▁accordance	-9.17132
▁beginning	-9.17137
▁half	-9.17147
▁institutional	-9.17209
▁providing	-9.17214
▁technology	-9.17269
ance	-9.17383
▁total	-9.17513
is	-9.17641
▁citizens.	-9.17713
▁oil	-9.1774
▁benefits	-9.17921
9	-9.17997
▁improving	-9.1807
▁scientific	-9.18138
▁according	-9.18159
▁work.	-9.18165
▁asylum	-9.18205
▁P	-9.18338
▁administrative	-9.18358
▁reading	-9.18452
▁committed	-9.18478
▁purpose	-9.18686
▁death	-9.18711
▁wrong	-9.18986
▁speech	-9.19001
▁conclusions	-9.19054
▁home	-9.19158
▁co	-9.19203
▁Germany	-9.1923
▁stand	-9.19267
▁goes	-9.19339
▁consideration	-9.19372
▁allowed	-9.19419
▁propose	-9.1948
▁created	-9.19717
▁successful	-9.19797
▁origin	-9.19883
▁independent	-9.1991
▁Social	-9.20096
▁minimum	-9.20168
▁status	-9.20202
▁goods	-9.20293
▁comments	-9.20338
ia	-9.2054
▁emissions	-9.20591
▁considerable	-9.20656
▁forces	-9.2068
▁provides	-9.20759
▁crime	-9.20793
▁provision	-9.21075
▁prices	-9.21125
▁unemployment	-9.21136
▁measure	-9.21217
▁accepted	-9.21229
▁Israel	-9.21457
▁Now	-9.21458
▁sectors	-9.21497
▁WTO	-9.21538
▁rightly	-9.21541
▁poor	-9.21633
▁strategic	-9.21643
▁area.	-9.21823
▁implementing	-9.21947
▁exchange	-9.21996
▁participation	-9.22046
▁opinion,	-9.22086
▁knowledge	-9.2213
▁colleague	-9.2224
▁rest	-9.22348
▁unfortunately	-9.22538
▁Re	-9.22633
▁stated	-9.22671
▁rural	-9.2268
▁possible.	-9.22724
▁promoting	-9.22822
age	-9.22857
▁calls	-9.23008
▁4	-9.23084
▁respond	-9.23163
▁referred	-9.2318
ter	-9.23275
▁"	-9.23309
▁specifically	-9.23397
▁closely	-9.2344
▁similar	-9.23443
▁overall	-9.23475
▁German	-9.23705
▁Group.	-9.23894
▁regret	-9.2403
▁seriously	-9.24065
▁issue.	-9.24389
▁forms	-9.24414
less	-9.24431
▁reality	-9.24528
▁remember	-9.24571
▁beyond	-9.24805
▁history	-9.2495
ck	-9.25003
▁know,	-9.25056
▁long-term	-9.25131
▁process.	-9.25239
▁complete	-9.2534
ll	-9.25407
de	-9.25448
▁country,	-9.25548
▁East	-9.25668
▁urgent	-9.2573
▁introduction	-9.2573
▁industrial	-9.25866
▁solutions	-9.25948
▁met	-9.2618
▁Human	-9.26224
▁Kosovo	-9.2626
O	-9.26284
▁urge	-9.26301
ti	-9.26422
▁directly	-9.26449
▁here.	-9.26456
rs	-9.26476
▁requires	-9.26592
ise	-9.2661
▁expenditure	-9.26663
▁correct	-9.26798
▁Today	-9.26903
▁finally	-9.26969
▁financing	-9.27023
▁study	-9.27124
ver	-9.27155
▁Mediterranean	-9.27198
ling	-9.27209
▁annual	-9.27236
▁wanted	-9.27309
▁conference	-9.27328
▁border	-9.27356
▁influence	-9.27365
to	-9.27395
▁follow	-9.27396
R	-9.2745
▁police	-9.27699
▁leave	-9.27808
D	-9.27856
▁plans	-9.27882
▁useful	-9.2796
▁aspect	-9.28101
▁steps	-9.28102
▁hold	-9.28171
▁Irish	-9.2837
ous	-9.28548
▁product	-9.28804
▁equality	-9.28856
▁comment	-9.29142
▁setting	-9.29298
▁W	-9.29323
▁myself	-9.29328
▁event	-9.29445
▁views	-9.295
▁name	-9.29526
▁tomorrow	-9.29528
M	-9.29544
▁January	-9.29593
▁introduce	-9.29593
▁intended	-9.29626
▁Summit	-9.2965
▁join	-9.29723
▁outcome	-9.29726
▁activity	-9.29729
▁effectively	-9.29823
▁sufficient	-9.29972
▁commitments	-9.30005
▁entire	-9.30052
▁How	-9.30073
▁sort	-9.3009
▁represent	-9.30117
▁demands	-9.30354
▁damage	-9.30379
▁closed.	-9.30416
▁party	-9.30452
▁export	-9.30577
▁paid	-9.3062
▁con	-9.30818
▁comprehensive	-9.30831
▁words,	-9.30888
▁direction	-9.3106
▁gas	-9.31096
▁duty	-9.3135
▁paragraph	-9.31469
▁efficient	-9.31548
▁country.	-9.31591
▁terrorism	-9.31633
▁highly	-9.31649
▁speaking	-9.31656
▁bodies	-9.31678
▁conclude	-9.31726
▁spirit	-9.31736
▁anything	-9.31814
ot	-9.31832
▁Greece	-9.31872
▁competitive	-9.31882
x	-9.31894
▁concept	-9.32161
▁refer	-9.32167
no	-9.32325
▁animal	-9.32361
▁led	-9.32392
▁fund	-9.32527
▁properly	-9.32611
▁rise	-9.32696
▁ambitious	-9.32708
▁genuine	-9.32777
▁yesterday	-9.32864
▁trust	-9.32884
▁higher	-9.32905
▁medium-sized	-9.32923
ty	-9.33041
▁represents	-9.33205
▁limited	-9.33222
▁supporting	-9.33253
▁shows	-9.33388
▁discussing	-9.33537
▁Although	-9.33552
E	-9.33566
▁car	-9.336
▁broad	-9.33633
▁known	-9.33691
▁increasingly	-9.33851
▁conclusion	-9.33882
▁former	-9.33915
▁Rules	-9.33938
▁chance	-9.34051
▁authority	-9.34176
▁caused	-9.342
▁establishing	-9.34257
▁Unfortunately	-9.34442
▁language	-9.3448
▁opposition	-9.34502
▁whom	-9.3452
▁dimension	-9.34521
▁calling	-9.34647
▁people.	-9.34778
▁weeks	-9.34843
▁improved	-9.35021
▁hear	-9.35052
▁achieving	-9.351
▁early	-9.3512
▁ways	-9.35215
▁Ma	-9.35318
▁word	-9.35393
▁type	-9.35593
▁By	-9.35596
▁press	-9.35601
▁emphasise	-9.35616
om	-9.35629
▁limit	-9.35696
▁market,	-9.35775
▁An	-9.3584
▁happened	-9.36035
co	-9.36109
▁organisation	-9.36123
▁threat	-9.36191
02	-9.36334
▁strengthening	-9.36566
▁reducing	-9.36612
▁candidate	-9.36649
▁Minutes	-9.36673
▁Security	-9.36713
▁thought	-9.36808
▁13	-9.36831
▁produced	-9.36846
go	-9.36852
▁obviously	-9.3688
▁infrastructure	-9.3694
▁Since	-9.36999
▁risks	-9.37076
▁EU.	-9.37138
▁sector.	-9.37351
▁send	-9.37403
▁require	-9.37422
▁De	-9.37689
pp	-9.37715
▁failure	-9.3776
▁later	-9.37762
▁Green	-9.37774
▁March	-9.37852
▁low	-9.3791
v	-9.37933
▁gives	-9.37935
▁convinced	-9.37958
▁aims	-9.38121
▁establishment	-9.3816
▁building	-9.38185
▁currency	-9.38229
▁law.	-9.38231
▁statements	-9.38542
▁unacceptable	-9.38562
▁producers	-9.38588
▁Moreover	-9.38666
▁union	-9.38852
▁looking	-9.38861
▁read	-9.3897
responsibilities	-9.38975
▁Foreign	-9.39038
▁25	-9.39103
▁cut	-9.39136
▁enormous	-9.39163
▁enterprises	-9.39245
▁analysis	-9.39246
ad	-9.39301
▁land	-9.39336
▁recognise	-9.39513
▁debate.	-9.39607
▁Euro	-9.397
▁monetary	-9.39853
▁member	-9.39899
▁combating	-9.39943
▁balanced	-9.39991
▁animals	-9.4008
▁sometimes	-9.40147
▁recognition	-9.40189
▁us.	-9.40236
▁appeal	-9.40442
▁earlier	-9.40463
▁2000	-9.40494
▁so-called	-9.40547
▁concrete	-9.40653
▁staff	-9.40654
▁alternative	-9.40816
▁dangerous	-9.40914
▁constructive	-9.4108
mo	-9.41158
▁m	-9.41178
▁acceptable	-9.41249
▁(FR)	-9.41311
▁elements	-9.41408
ha	-9.41439
▁Spanish	-9.41524
▁becoming	-9.41547
▁entirely	-9.41553
▁American	-9.41583
▁Some	-9.41662
▁contrary	-9.41673
▁Brussels	-9.41748
▁firstly	-9.41786
▁thinking	-9.41952
▁facing	-9.41996
▁prevention	-9.42033
▁Romania	-9.42043
▁delegation	-9.42066
▁relationship	-9.42134
▁voice	-9.42144
▁After	-9.42187
▁ground	-9.4219
▁introduced	-9.42208
▁developments	-9.4222
▁Russian	-9.42232
tra	-9.42351
▁understanding	-9.42353
▁commercial	-9.42445
▁negative	-9.42489
ful	-9.42683
▁Nevertheless	-9.42834
▁Internet	-9.42899
▁cross-border	-9.43028
▁consensus	-9.43072
▁reduced	-9.43089
▁1999	-9.43134
▁documents	-9.43436
▁pointed	-9.43469
▁differences	-9.43474
▁flexibility	-9.43528
/20	-9.43591
ial	-9.43625
ag	-9.43681
▁mandate	-9.43702
▁fear	-9.43806
▁raise	-9.43995
ru	-9.44038
▁perspective	-9.44082
▁repeat	-9.44119
▁asking	-9.44137
▁liberalisation	-9.44144
▁network	-9.44328
▁build	-9.44403
00	-9.44471
▁critical	-9.44495
▁recommendations	-9.44555
▁age	-9.44578
▁September	-9.44578
▁30	-9.44614
▁instance	-9.44711
▁happen	-9.44713
▁complex	-9.44746
▁sources	-9.44835
▁probably	-9.44842
▁morning	-9.44909
▁added	-9.44933
▁forget	-9.44964
▁Spain	-9.45019
▁closer	-9.45162
▁14	-9.45278
▁explain	-9.45293
▁Indeed	-9.45373
▁transparent	-9.45398
▁lives	-9.45564
mp	-9.45634
▁else	-9.45706
ised	-9.45746
▁child	-9.45793
▁America	-9.45816
▁body	-9.45817
▁method	-9.45851
▁intervention	-9.46001
ies	-9.46083
▁sound	-9.46128
▁South	-9.46241
▁networks	-9.46319
▁Italian	-9.46376
▁wants	-9.46504
ally	-9.46551
▁Environment	-9.46624
▁strongly	-9.46779
▁applies	-9.46847
▁Ukraine	-9.46895
▁exactly	-9.47025
▁Do	-9.47123
▁fall	-9.47155
▁seek	-9.47337
ca	-9.47423
L	-9.47425
▁methods	-9.47443
▁Palestinian	-9.47566
▁renewable	-9.47641
▁attempt	-9.47767
▁exist	-9.47802
▁November	-9.47933
▁company	-9.47933
▁drawn	-9.47993
▁mechanisms	-9.48039
▁st	-9.48044
▁system.	-9.48048
▁sanctions	-9.48161
▁bear	-9.48301
▁discharge	-9.48343
▁development.	-9.48576
▁Iraq	-9.48705
▁credit	-9.48755
▁person	-9.48764
▁burden	-9.48773
▁extend	-9.48902
▁UK	-9.48941
tic	-9.4897
▁mechanism	-9.49015
▁Constitution	-9.49112
▁reply	-9.49123
▁laid	-9.49129
▁laws	-9.49147
ol	-9.49252
▁fraud	-9.49261
▁parts	-9.49286
▁dealt	-9.49318
▁opening	-9.49364
▁improvement	-9.49558
▁Ministers	-9.49612
▁practices	-9.49647
▁refugees	-9.49687
▁ex	-9.4971
▁institution	-9.49722
▁submitted	-9.4975
▁heart	-9.49846
▁MEPs	-9.49903
▁Paper	-9.49959
s'	-9.50001
▁agencies	-9.50001
▁exercise	-9.50027
ising	-9.50123
▁happy	-9.50397
▁seem	-9.5056
▁borders	-9.50575
▁expression	-9.50575
▁Ladies	-9.50583
▁future,	-9.50654
▁choice	-9.50797
▁addressed	-9.50801
▁degree	-9.50841
▁rapporteurs	-9.50988
▁defend	-9.51
▁targets	-9.51194
).	-9.51216
▁informed	-9.51282
▁governance	-9.51312
▁people,	-9.51358
▁Why	-9.51384
▁says	-9.5143
▁integrated	-9.51495
▁18	-9.51591
▁desire	-9.51671
▁putting	-9.51749
▁ideas	-9.51795
▁level,	-9.51879
▁Even	-9.51885
▁Programme	-9.519
▁came	-9.51958
▁simple	-9.52097
▁big	-9.52133
d.	-9.52184
con	-9.52245
▁definition	-9.52271
▁evidence	-9.52279
▁table	-9.52398
▁consultation	-9.5243
▁growing	-9.52504
▁immediately	-9.52517
▁Middle	-9.52541
ve	-9.52556
▁managed	-9.52592
sh	-9.52704
▁Kingdom	-9.52732
w	-9.52834
▁operation	-9.52931
▁obligations	-9.52941
▁fish	-9.52955
▁contains	-9.52958
▁unable	-9.52971
▁2003	-9.52984
▁sensitive	-9.5312
▁October	-9.5321
▁mutual	-9.53294
▁organised	-9.53319
led	-9.53348
em	-9.53449
▁sea	-9.53543
▁ahead	-9.53594
▁administration	-9.53627
▁intention	-9.53782
▁Prime	-9.53792
▁parliaments	-9.53904
▁situation.	-9.53935
▁comply	-9.54064
▁Strategy	-9.54174
▁mainly	-9.54191
▁Democrats	-9.54256
▁rejected	-9.54359
▁Trade	-9.5437
▁standard	-9.54839
▁merely	-9.54989
▁alone	-9.55092
▁proposal.	-9.551
▁easy	-9.55147
%	-9.55179
▁resolve	-9.55201
▁leaders	-9.55439
▁Iran	-9.55491
▁reject	-9.55555
▁Health	-9.55588
▁directives	-9.55622
▁sign	-9.55624
▁Charter	-9.55637
▁leading	-9.55762
ities	-9.55846
▁signed	-9.55924
▁Agency	-9.55932
▁2002	-9.56103
▁technologies	-9.56105
▁safe	-9.56129
▁promotion	-9.5613
▁continuing	-9.56154
▁travel	-9.56169
▁Chamber	-9.56179
▁Africa	-9.56209
▁office	-9.56319
▁Turkish	-9.56352
ted	-9.56457
▁disaster	-9.5651
man	-9.56568
▁V	-9.56583
▁advantage	-9.56707
B	-9.56945
ence	-9.57073
▁Amsterdam	-9.57097
▁thousands	-9.57101
▁persons	-9.57149
ill	-9.57221
▁impossible	-9.57322
▁problem.	-9.5739
▁elected	-9.57506
▁speed	-9.57663
▁debt	-9.57823
ge	-9.57845
▁cover	-9.57982
▁Amendments	-9.57994
▁lost	-9.58034
▁substantial	-9.58066
▁figures	-9.58082
ts	-9.58132
▁structure	-9.5815
▁adequate	-9.58186
▁Many	-9.58319
▁attitude	-9.58324
▁related	-9.58333
▁recommendation	-9.5842
▁guarantees	-9.58445
▁independence	-9.58478
▁traffic	-9.58928
▁appear	-9.58929
▁ought	-9.59011
▁told	-9.59025
▁totally	-9.59078
▁well.	-9.59133
▁includes	-9.59191
▁campaign	-9.59218
ian	-9.59218
▁speakers	-9.59421
▁intend	-9.59602
▁worked	-9.59794
▁resolutions	-9.59796
▁visit	-9.59814
cu	-9.59844
"	-9.59917
▁income	-9.59968
▁wishes	-9.59994
▁payments	-9.6015
▁16	-9.60258
▁(The	-9.60263
▁target	-9.60391
▁subsidiarity	-9.60392
▁matter.	-9.60493
▁economies	-9.60495
▁African	-9.60522
▁failed	-9.60555
am	-9.60583
▁endorse	-9.60599
▁way,	-9.60619
▁secure	-9.60702
▁now,	-9.6082
▁Schengen	-9.60831
▁inter	-9.60833
▁delay	-9.60883
▁evaluation	-9.61038
he	-9.61108
▁them,	-9.61119
▁grateful	-9.61271
▁territory	-9.61506
▁SMEs	-9.61555
▁lower	-9.61629
▁membership	-9.61722
é	-9.61766
do	-9.6184
▁Pact	-9.61904
▁linked	-9.61934
▁Monetary	-9.6195
▁treaty	-9.61983
▁positions	-9.6207
▁highlight	-9.6216
▁element	-9.62171
▁bringing	-9.62213
▁attack	-9.62217
▁affairs	-9.62222
▁2001	-9.62278
▁obvious	-9.62286
▁families	-9.62369
▁trafficking	-9.62454
▁way.	-9.62539
▁rates	-9.62572
▁2004	-9.62601
▁17	-9.62633
▁2020	-9.62638
▁involvement	-9.62652
▁involving	-9.62685
▁tackle	-9.62742
ine	-9.62783
min	-9.6284
▁actual	-9.62853
▁Structural	-9.62896
▁opposed	-9.62926
▁original	-9.63001
▁Cyprus	-9.63055
▁goal	-9.63092
▁Policy	-9.63154
▁getting	-9.6324
▁decision-making	-9.63247
va	-9.63247
▁Roma	-9.63275
com	-9.63372
▁Portugal	-9.63612
▁facilitate	-9.63665
▁finance	-9.6371
▁truly	-9.63772
▁areas.	-9.6378
▁us,	-9.63783
▁enter	-9.6387
▁immediate	-9.63959
▁official	-9.64062
▁ready	-9.64248
▁weapons	-9.64309
▁crisis.	-9.64328
▁disease	-9.64353
ors	-9.64407
▁faced	-9.64478
▁Council's	-9.64577
▁plenary	-9.64601
▁proceed	-9.64678
▁(PL)	-9.64843
▁session	-9.6487
▁happening	-9.64892
▁law,	-9.64893
ish	-9.64894
▁election	-9.65139
ke	-9.65174
pe	-9.65259
▁tourism	-9.65493
▁drugs	-9.65514
▁talks	-9.65556
▁protecting	-9.65615
▁greatest	-9.65909
▁referendum	-9.65981
▁forced	-9.66018
▁imp	-9.66148
▁Poland	-9.6615
▁recognised	-9.6622
▁2007	-9.6633
▁acts	-9.66369
▁issues.	-9.66683
▁followed	-9.66709
▁controls	-9.6671
▁D	-9.66714
▁starting	-9.66881
▁diversity	-9.66884
▁adopting	-9.66931
▁North	-9.66989
land	-9.67003
▁professional	-9.67125
▁Belarus	-9.67125
▁granted	-9.67165
▁seeking	-9.67285
▁counter	-9.67343
▁round	-9.67344
▁run	-9.67359
G	-9.67424
▁interesting	-9.67459
di	-9.67517
▁ability	-9.67521
▁conduct	-9.6753
▁lines	-9.67562
▁danger	-9.67607
▁board	-9.67645
▁bad	-9.6766
▁July	-9.67685
▁shared	-9.67694
ho	-9.67776
▁27	-9.67797
▁sides	-9.67923
▁legislation.	-9.67977
▁range	-9.68034
▁gender	-9.68046
▁involve	-9.68174
▁bilateral	-9.68269
▁letter	-9.68304
▁Funds	-9.68403
ability	-9.68534
▁debates	-9.68598
▁reflect	-9.68656
▁serve	-9.68677
▁covered	-9.68782
▁mobility	-9.68799
▁carefully	-9.68806
▁minorities	-9.6883
▁anti-	-9.68908
ex	-9.68929
▁Sweden	-9.68939
▁question.	-9.68987
▁v	-9.69019
▁factor	-9.69085
▁late	-9.69242
▁society.	-9.69332
▁suffering	-9.69441
▁competence	-9.69512
▁signal	-9.69518
▁Public	-9.69559
▁vehicles	-9.6965
▁Thirdly,	-9.69677
▁Budget	-9.69699
▁substances	-9.69856
▁monitor	-9.69921
▁Nos	-9.69952
▁designed	-9.69954
▁globalisation	-9.69972
▁record	-9.7006
▁credibility	-9.70125
▁criticism	-9.70175
▁detailed	-9.70223
▁manage	-9.70242
bi	-9.70284
▁presence	-9.70324
▁proposing	-9.70353
▁Affairs,	-9.70396
▁citizens,	-9.70428
▁affect	-9.70563
▁Greek	-9.70638
▁subsidies	-9.70669
▁path	-9.70716
▁communities	-9.7084
▁inform	-9.70841
▁thereby	-9.7094
▁While	-9.71067
▁pollution	-9.71067
▁too.	-9.71198
▁detail	-9.71282
▁worth	-9.71291
▁changed	-9.71362
▁Bulgaria	-9.71437
▁House.	-9.71543
▁suggest	-9.71571
▁d	-9.71573
▁floor	-9.71613
▁budget.	-9.71712
os	-9.71775
▁Swedish	-9.71786
▁(S	-9.7192
▁Italy	-9.71923
▁circumstances	-9.71929
▁judicial	-9.71941
▁50	-9.72127
▁head	-9.72318
▁structures	-9.72345
▁naturally	-9.72396
▁month	-9.72407
▁traditional	-9.72418
▁harmonisation	-9.72423
▁spent	-9.72481
▁L	-9.72521
▁impose	-9.72531
▁series	-9.72541
▁insist	-9.72554
per	-9.72571
▁Barroso	-9.72598
N	-9.72638
▁emphasis	-9.72763
▁separate	-9.72804
▁binding	-9.72831
▁meetings	-9.72832
▁participate	-9.72851
▁Auditors	-9.7286
▁2009	-9.72897
▁arms	-9.729
▁votes	-9.72925
▁modern	-9.72982
▁consistent	-9.73036
▁supports	-9.73097
ure	-9.73203
▁firm	-9.73228
▁approval	-9.73311
▁anyone	-9.73357
▁minority	-9.73485
▁hours	-9.73495
▁consumption	-9.73533
▁agreement.	-9.73879
ably	-9.73926
▁representative	-9.73965
▁General	-9.73975
▁St	-9.7405
▁crisis,	-9.74074
▁committees	-9.74082
▁economy.	-9.74112
▁Eastern	-9.74123
▁initial	-9.74133
▁Sea	-9.74137
▁mo	-9.74147
ly.	-9.74253
▁situations	-9.7436
▁oral	-9.74361
▁expected	-9.74406
▁Be	-9.74416
▁taxation	-9.74453
▁region.	-9.74455
▁causes	-9.74471
▁directive.	-9.74509
▁transfer	-9.74547
▁reasonable	-9.7477
▁improvements	-9.74781
▁April	-9.74864
▁2005	-9.74883
▁planning	-9.75003
ni	-9.7507
▁continues	-9.75088
▁Rule	-9.75091
▁peaceful	-9.7513
▁manner	-9.75168
▁Energy	-9.75192
▁otherwise	-9.75222
▁2008	-9.75284
▁institutions.	-9.75316
▁option	-9.75387
▁obtain	-9.75398
▁then,	-9.75522
▁declaration	-9.75712
op	-9.75738
▁employees	-9.75786
▁House,	-9.75794
▁source	-9.75843
▁gain	-9.75883
▁environment.	-9.76147
▁worse	-9.76147
▁gave	-9.76155
▁limits	-9.76412
▁man	-9.76462
▁obligation	-9.76462
▁Question	-9.7658
▁solve	-9.76581
king	-9.7661
▁operate	-9.76628
pro	-9.76641
▁nations	-9.76644
▁amongst	-9.76649
▁wonder	-9.76889
▁lose	-9.76892
▁Such	-9.77015
vo	-9.77035
▁religious	-9.77062
▁collective	-9.77098
▁R	-9.77199
▁pass	-9.77225
▁Only	-9.77226
▁recovery	-9.77236
▁arrangements	-9.77236
▁entry	-9.77245
▁glad	-9.77248
▁maximum	-9.77276
and	-9.77281
▁goals	-9.77346
▁rapid	-9.77351
▁citizen	-9.77363
▁terrorist	-9.77458
▁Treaty.	-9.7747
▁relative	-9.77489
▁decisive	-9.77581
▁1998	-9.77653
▁problems.	-9.77671
▁regulatory	-9.77746
▁neither	-9.77826
-s	-9.77879
▁immigrants	-9.77897
ig	-9.7796
ard	-9.77992
pa	-9.78005
res	-9.78019
▁easier	-9.78041
▁domestic	-9.78102
▁lies	-9.78196
ning	-9.78224
▁h	-9.78237
▁acknowledge	-9.7824
▁Po	-9.78276
▁compensation	-9.78287
▁started	-9.78394
▁phase	-9.7841
▁Ro	-9.78478
▁Those	-9.78503
one	-9.78572
nd	-9.78612
▁politicians	-9.78644
▁encouraging	-9.78688
▁sent	-9.78948
▁whilst	-9.78967
▁link	-9.79068
▁factors	-9.79109
▁demonstrate	-9.79166
▁Socialist	-9.79184
▁concerned.	-9.79318
▁La	-9.79334
▁fail	-9.79417
▁generally	-9.79451
▁rail	-9.79536
▁abuse	-9.79582
▁pre	-9.79605
▁services.	-9.79606
▁Agriculture	-9.79808
▁States'	-9.79823
▁vote.	-9.79947
▁politics	-9.79994
▁Commission’s	-9.80018
▁From	-9.80027
▁Czech	-9.80122
▁Yet	-9.80346
▁Research	-9.80373
▁programme.	-9.80398
▁scale	-9.80468
▁permanent	-9.8048
▁Legal	-9.80499
▁grounds	-9.80527
▁attacks	-9.8065
▁moving	-9.80656
▁occasion	-9.80778
▁legitimate	-9.80877
▁flexible	-9.81004
▁system,	-9.8103
iv	-9.81069
▁material	-9.81131
▁delighted	-9.81162
▁banks	-9.81236
▁appears	-9.81322
▁Western	-9.8148
▁constitutional	-9.81513
▁welfare	-9.81639
▁action.	-9.81644
▁enjoy	-9.81791
▁Co	-9.81825
▁imposed	-9.81872
▁(Applause)	-9.81933
▁lay	-9.82123
▁cooperation.	-9.82149
),	-9.82149
▁Market	-9.82311
▁partner	-9.82315
▁H	-9.82427
▁equally	-9.82455
▁compliance	-9.82535
▁approve	-9.826
▁migration	-9.82761
▁construction	-9.82768
▁appropriations	-9.82871
▁restrictions	-9.82904
▁cooperate	-9.82922
▁requirement	-9.82956
▁capable	-9.8296
▁inclusion	-9.83051
ring	-9.83058
▁seven	-9.83071
▁Israeli	-9.83112
ious	-9.83175
end	-9.83236
▁contributions	-9.83237
▁languages	-9.83442
▁visa	-9.83705
▁fine	-9.83733
▁continent	-9.83754
▁forthcoming	-9.8383
▁learn	-9.84009
▁area,	-9.84081
▁freedoms	-9.84145
▁clarify	-9.84189
▁confirm	-9.84241
▁payment	-9.84245
▁Copenhagen	-9.84287
▁negotiating	-9.84287
▁experts	-9.84319
▁wide	-9.84338
▁constitution	-9.84354
▁proposes	-9.84363
▁count	-9.84379
▁Strasbourg	-9.84418
▁spending	-9.84469
ner	-9.84535
▁Stability	-9.84621
lu	-9.8463
▁strict	-9.8463
▁People'	-9.84654
▁services,	-9.84689
▁interested	-9.84713
tion	-9.84727
▁guaranteed	-9.84742
▁NATO	-9.84746
ud	-9.84747
▁vision	-9.84844
▁issue,	-9.84857
▁sexual	-9.84954
▁tobacco	-9.85042
▁Afghanistan	-9.85108
▁Netherlands	-9.85108
▁today's	-9.85128
▁conflicts	-9.85132
▁crimes	-9.8514
▁safeguard	-9.85215
way	-9.85233
▁(PT)	-9.8524
▁numerous	-9.8524
▁evening	-9.85272
▁po	-9.85282
▁personally	-9.85405
sion	-9.8546
▁placed	-9.85466
ical	-9.8547
ac	-9.85596
▁truth	-9.85704
▁helping	-9.85717
▁Consumer	-9.85803
▁resolved	-9.85863
▁Mo	-9.85898
▁operations	-9.85946
▁fighting	-9.85995
▁peoples	-9.86005
▁allowing	-9.86012
▁labelling	-9.86041
▁Luxembourg	-9.86136
ns	-9.86206
▁comp	-9.86244
▁fulfil	-9.86265
▁mass	-9.86404
▁customs	-9.86567
▁ACP	-9.86604
▁trading	-9.86604
03	-9.86667
po	-9.867
▁Action	-9.86731
▁existence	-9.86748
▁realise	-9.86781
▁suffer	-9.86812
▁pension	-9.86861
▁examine	-9.86937
▁base	-9.87084
▁likely	-9.87125
▁defined	-9.87137
▁effectiveness	-9.87218
▁voluntary	-9.87242
▁diseases	-9.8725
sa	-9.87312
▁distribution	-9.87343
▁technological	-9.87377
▁work,	-9.87505
U	-9.87526
▁Agenda	-9.87546
ding	-9.8761
▁continued	-9.87623
▁ultimately	-9.87698
▁1997	-9.87721
▁investments	-9.87724
▁scheme	-9.87737
▁Croatia	-9.87782
▁demonstrated	-9.87841
▁mission	-9.87952
▁support.	-9.87991
▁New	-9.88163
▁strategies	-9.8819
▁centre	-9.88194
▁functioning	-9.88216
▁associated	-9.88414
▁assure	-9.88446
▁tasks	-9.88457
▁II	-9.8847
▁Head	-9.88483
▁via	-9.88497
▁Another	-9.88531
▁remarks	-9.88653
▁ECU	-9.88671
ization	-9.88672
▁People	-9.88695
▁process,	-9.88709
▁Balkans	-9.88762
▁written	-9.88772
um	-9.8883
▁opinions	-9.88844
▁According	-9.88928
▁Vice-President	-9.88941
▁space	-9.89078
men	-9.89132
ba	-9.89182
▁overcome	-9.8925
▁universal	-9.8925
hi	-9.89294
▁Baltic	-9.89319
▁Framework	-9.89319
▁maritime	-9.89319
▁Mar	-9.89421
▁average	-9.89595
▁honour	-9.89641
▁tried	-9.89897
▁purposes	-9.89927
▁Lastly	-9.90024
▁invest	-9.90058
▁condemn	-9.90067
mi	-9.90126
▁revision	-9.90148
▁exists	-9.902
▁normal	-9.9023
▁claim	-9.9025
▁operators	-9.90263
▁Austria	-9.9027
▁policies.	-9.90297
▁involves	-9.90341
▁India	-9.9035
▁Ombudsman	-9.90356
▁wine	-9.90401
▁industry.	-9.90423
▁occasions	-9.90432
▁disasters	-9.90448
0	-9.90503
▁High	-9.90568
▁contained	-9.9059
▁Not	-9.90636
▁protected	-9.90767
▁USA	-9.90769
▁entitled	-9.90774
▁appreciate	-9.90791
▁Portuguese	-9.90844
▁Le	-9.90921
▁fuel	-9.90991
▁ethnic	-9.91054
▁proportion	-9.91075
▁awareness	-9.91083
▁primarily	-9.91124
▁succeed	-9.912
ak	-9.91217
ight	-9.91235
▁di	-9.91258
▁import	-9.91293
▁concluded	-9.91396
▁Budgets	-9.91406
▁corruption	-9.91443
ual	-9.91444
che	-9.91449
▁justified	-9.9156
▁difference	-9.916
▁brief	-9.91623
▁define	-9.91691
▁contact	-9.91736
▁substance	-9.91774
▁millions	-9.9181
▁Commissioners	-9.91879
▁feed	-9.91885
ub	-9.91898
▁so.	-9.91936
▁electronic	-9.9211
▁officials	-9.92122
▁test	-9.92143
si	-9.92145
▁development,	-9.92149
▁dignity	-9.92216
ative	-9.92246
▁prove	-9.92293
▁pro	-9.92333
▁statistics	-9.92856
▁Treaty,	-9.93102
▁Despite	-9.93213
▁prepare	-9.93318
▁Treaties	-9.9332
▁passed	-9.93393
▁clause	-9.9351
▁Chinese	-9.93535
▁rich	-9.93607
▁Dutch	-9.93715
▁allocated	-9.93716
▁court	-9.93802
▁played	-9.93887
▁penalty	-9.93897
▁extended	-9.93902
▁Organisation	-9.93931
▁pursue	-9.94009
▁formal	-9.94014
ten	-9.94035
▁violations	-9.94094
▁Al	-9.94132
▁individuals	-9.94132
▁amounts	-9.94141
▁firmly	-9.94325
▁temporary	-9.94328
ions	-9.94368
▁impression	-9.94436
▁democracy.	-9.94471
▁loss	-9.94477
ng	-9.9452
▁nevertheless	-9.94545
▁w	-9.94711
▁February	-9.94799
▁emergency	-9.94799
be	-9.94827
▁examples	-9.94848
▁whatever	-9.94896
▁(IT)	-9.95017
▁closed	-9.95095
▁treated	-9.95142
▁context,	-9.95147
▁Given	-9.95163
▁itself.	-9.95316
gu	-9.9544
▁Financial	-9.95456
▁obstacles	-9.95458
-up	-9.95503
▁100	-9.95515
▁got	-9.95564
▁code	-9.95565
▁Georgia	-9.95603
▁spoke	-9.95624
▁vulnerable	-9.95639
▁unless	-9.95685
▁farming	-9.95743
▁CAP	-9.95749
▁te	-9.9576
▁Perhaps	-9.95785
▁ministers	-9.95842
▁planned	-9.95872
▁please	-9.95917
▁imports	-9.95925
▁industries	-9.96153
▁place.	-9.96175
▁passengers	-9.96254
▁sub	-9.96255
▁Can	-9.9648
▁latter	-9.96488
▁excessive	-9.96522
▁extension	-9.96633
▁recall	-9.96633
▁measures.	-9.96667
▁Assembly	-9.96707
▁processes	-9.96818
▁holding	-9.96819
▁requested	-9.96888
▁taxes	-9.96964
▁somewhat	-9.96967
▁Here	-9.97234
▁moral	-9.97306
▁offers	-9.97394
▁realistic	-9.97394
▁citizens'	-9.97615
▁agency	-9.97675
▁gone	-9.97683
▁preparing	-9.97712
▁change.	-9.97969
▁compared	-9.97978
▁1996	-9.98097
ping	-9.98105
▁allows	-9.98275
▁exclusion	-9.98275
▁property	-9.98448
▁secondly	-9.98628
▁highest	-9.98671
▁check	-9.98675
▁Fundamental	-9.98728
▁undoubtedly	-9.98803
▁happens	-9.98806
▁wait	-9.98806
▁Prodi	-9.98922
▁g	-9.99009
▁resources.	-9.99083
▁insurance	-9.99107
▁constantly	-9.9912
▁spoken	-9.9916
▁unfair	-9.99182
ward	-9.99226
▁works	-9.99249
▁advance	-9.99261
▁preventing	-9.99283
▁behaviour	-9.99296
mon	-9.99301
ice	-9.99378
▁operational	-9.99387
ber	-9.9945
▁considering	-9.99581
▁Transport	-9.99602
▁Hungarian	-9.99639
gen	-9.99694
▁extra	-9.99757
der	-9.99778
ification	-9.99807
▁urgently	-9.99841
▁NGOs	-9.99919
▁drawing	-9.99924
▁21	-9.99925
▁version	-9.99999
▁pillar	-10.0002
▁fishermen	-10.0002
▁hands	-10.0016
▁Because	-10.0021
▁expectations	-10.003
▁latest	-10.004
▁now.	-10.004
▁assist	-10.0043
▁paper	-10.0045
▁fiscal	-10.0048
nt	-10.0049
▁duties	-10.0064
▁stronger	-10.0064
que	-10.0067
▁protest	-10.0071
▁relates	-10.0073
▁codecision	-10.0075
▁important.	-10.0079
▁Pa	-10.0085
▁function	-10.0089
▁introducing	-10.0094
▁applying	-10.0096
▁details	-10.0102
▁precise	-10.011
▁knows	-10.0116
▁Alliance	-10.0118
▁association	-10.0119
▁studies	-10.0122
▁courage	-10.0125
▁ratification	-10.0129
▁determined	-10.013
▁resolution.	-10.0132
▁historic	-10.0135
▁resolution,	-10.0141
▁described	-10.0145
▁regular	-10.0151
▁quotas	-10.0151
▁announced	-10.0152
▁sensible	-10.0164
ates	-10.0165
▁prosperity	-10.0168
▁keeping	-10.0184
▁products.	-10.0191
▁proceedings	-10.0196
▁choose	-10.0203
▁Report	-10.0204
▁supervision	-10.0207
▁tool	-10.0209
▁react	-10.0217
▁Asia	-10.0232
▁near	-10.0245
▁multilateral	-10.0258
▁contain	-10.0259
▁patent	-10.0262
▁operating	-10.027
ap	-10.0275
ists	-10.0289
our	-10.0292
▁deliver	-10.0294
▁top	-10.0295
▁ch	-10.0303
▁exploitation	-10.0319
▁confirmed	-10.0319
▁arguments	-10.033
▁welcomed	-10.0332
▁Dur	-10.034
▁procedure.	-10.0343
▁convergence	-10.0345
▁represented	-10.0346
▁strengthened	-10.0352
▁barriers	-10.0352
▁self-	-10.0358
▁stocks	-10.0361
▁Fisheries	-10.0365
▁coordinated	-10.0367
▁assume	-10.037
▁conciliation	-10.0373
▁40	-10.0376
▁la	-10.038
▁urgency	-10.0381
▁types	-10.0386
▁submit	-10.0387
▁kept	-10.0401
▁minutes	-10.0427
V	-10.043
tri	-10.0438
▁CO2	-10.044
▁timetable	-10.0441
▁double	-10.0457
▁briefly	-10.0464
terinstitutional	-10.0465
▁intends	-10.0465
▁maintaining	-10.0467
▁case.	-10.0476
▁debating	-10.0477
▁uniform	-10.0477
▁interpretation	-10.0481
▁largest	-10.0489
▁front	-10.0498
▁constitute	-10.0501
▁24	-10.0503
▁Then	-10.0506
▁Ca	-10.0508
line	-10.0513
▁nation	-10.0517
▁23	-10.0521
▁sovereignty	-10.0525
▁White	-10.0529
▁largely	-10.0529
sp	-10.0531
ie	-10.0532
01	-10.0534
▁coherent	-10.0549
▁innovative	-10.0549
▁equipment	-10.055
▁published	-10.0553
▁leadership	-10.0562
▁condition	-10.0571
▁More	-10.0573
▁Group,	-10.0584
▁Protection	-10.0586
▁N	-10.0592
ou	-10.0598
▁plant	-10.06
▁assess	-10.0603
▁transition	-10.0614
▁electricity	-10.0614
▁van	-10.0627
▁ongoing	-10.0635
▁port	-10.0636
▁finding	-10.0641
▁clean	-10.0646
▁conclusion,	-10.0656
▁Instead	-10.0663
▁ra	-10.0672
ov	-10.0674
▁Employment	-10.0679
▁dependent	-10.0686
▁Nor	-10.0689
▁undertaken	-10.0691
▁direction.	-10.0706
▁U	-10.071
▁materials	-10.0724
▁room	-10.0729
▁done.	-10.0735
▁perfectly	-10.0735
▁Constitutional	-10.0751
▁identity	-10.0753
▁united	-10.0754
ster	-10.0764
▁significantly	-10.077
▁Con	-10.0772
▁offered	-10.0775
▁restructuring	-10.0778
▁school	-10.078
▁Or	-10.0783
▁regions.	-10.0785
▁argument	-10.0789
▁contracts	-10.0791
▁felt	-10.0795
▁careful	-10.0805
▁amending	-10.0809
▁shadow	-10.0815
▁learning	-10.0816
▁Serbia	-10.0817
▁enhance	-10.0825
▁2006	-10.0826
▁Pakistan	-10.0828
ab	-10.0848
▁absence	-10.0849
▁22	-10.0853
▁accounts	-10.0873
▁Under	-10.0874
▁concentrate	-10.088
▁determination	-10.0882
▁politically	-10.0888
▁mis	-10.0888
ow	-10.0889
▁valuable	-10.0891
▁understood	-10.0895
▁territorial	-10.0903
▁Europeans	-10.0906
▁patients	-10.0913
▁EC	-10.0914
▁stable	-10.0914
▁en	-10.0915
▁endeavour	-10.092
▁parliament	-10.0924
▁(NL)	-10.0924
▁again.	-10.0933
▁piece	-10.0938
▁waiting	-10.0945
▁genuinely	-10.0947
red	-10.0947
▁rapporteur.	-10.0958
▁wealth	-10.0962
son	-10.0966
▁changing	-10.0983
▁situation,	-10.0994
▁brings	-10.1001
▁listen	-10.1005
ph	-10.1006
▁proved	-10.1008
▁medical	-10.1008
▁qualified	-10.1017
▁fields	-10.1023
-based	-10.1024
▁adapt	-10.1025
▁Commission'	-10.1031
▁actively	-10.105
▁heading	-10.1068
▁cars	-10.1072
▁difficulty	-10.1074
▁accidents	-10.1079
▁figure	-10.1088
▁release	-10.1091
mit	-10.1099
▁jobs.	-10.1102
▁legally	-10.1111
▁ago.	-10.1125
▁re-	-10.1126
W	-10.1129
▁contract	-10.1129
ship	-10.1135
▁significance	-10.1136
▁highlighted	-10.1147
▁supposed	-10.1147
▁deficit	-10.1147
▁point.	-10.1151
▁break	-10.1157
▁amended	-10.1158
ff	-10.1168
▁disposal	-10.1188
▁tragic	-10.1188
mb	-10.12
',	-10.1203
cing	-10.1207
▁vessels	-10.1209
▁protection.	-10.1212
▁extensive	-10.1214
fe	-10.1214
▁employment.	-10.1216
▁speaker	-10.1218
▁(A5-	-10.1218
▁answers	-10.1223
▁VAT	-10.1235
▁negotiation	-10.1238
▁sport	-10.1245
▁stock	-10.1248
▁inadequate	-10.1248
▁applicant	-10.1253
▁Sa	-10.1261
