<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.38811
▁the	-3.61189
.	-3.71261
s	-3.73329
▁de	-3.77624
▁la	-4.29288
▁of	-4.29299
▁to	-4.3474
▁and	-4.52955
▁et	-4.60367
▁a	-4.62317
▁in	-4.67495
▁le	-4.71147
▁à	-4.82148
▁les	-4.83529
▁des	-4.89582
▁que	-5.01537
▁that	-5.02121
▁is	-5.04722
▁en	-5.18072
e	-5.26315
▁for	-5.41369
▁I	-5.42262
▁du	-5.46198
▁on	-5.49826
r	-5.59717
▁	-5.61595
▁dans	-5.62166
▁pour	-5.62431
▁nous	-5.63548
▁be	-5.64712
▁qui	-5.64755
▁un	-5.68438
▁this	-5.68975
▁we	-5.70363
▁une	-5.77769
▁ce	-5.7948
ing	-5.8042
▁est	-5.8441
▁are	-5.8744
▁pas	-5.89647
▁sur	-5.90269
▁au	-5.90748
▁not	-5.91337
▁have	-5.91871
▁-	-5.92729
▁it	-5.93556
d	-5.97733
▁par	-6.02307
▁with	-6.0338
ed	-6.034
▁as	-6.06091
▁ne	-6.06191
er	-6.06347
▁which	-6.06936
es	-6.09908
▁European	-6.09953
▁Commission	-6.1261
▁The	-6.18227
s.	-6.20478
▁will	-6.21568
▁by	-6.23543
▁plus	-6.31069
▁je	-6.32771
s,	-6.34597
▁has	-6.34719
t	-6.40009
-	-6.43502
ment	-6.44932
▁Mr	-6.49269
ly	-6.50277
é	-6.52214
▁an	-6.53281
▁l'	-6.54176
▁Je	-6.54835
▁cette	-6.57957
▁aux	-6.5842
▁il	-6.59039
n	-6.59754
▁at	-6.59831
nt	-6.60242
▁se	-6.65055
y	-6.65686
▁sont	-6.66975
▁would	-6.67309
▁d'	-6.6746
▁also	-6.68654
▁all	-6.71153
▁should	-6.72593
▁We	-6.75326
▁from	-6.77933
▁avec	-6.78675
▁but	-6.80051
▁our	-6.80583
▁must	-6.81394
c	-6.82178
▁Il	-6.83663
▁Nous	-6.84325
:	-6.84983
▁La	-6.8779
▁mais	-6.88666
al	-6.89307
▁do	-6.89503
▁been	-6.89933
ation	-6.90569
▁Monsieur	-6.90726
▁être	-6.92093
▁important	-6.94045
▁fait	-6.94805
▁Le	-6.94905
▁pays	-6.95013
a	-6.9553
l	-6.95904
▁re	-6.96812
▁européenne	-6.97341
▁you	-6.99031
▁été	-6.99472
▁It	-6.99649
▁can	-6.9969
▁ont	-6.99925
▁ces	-7.0038
ant	-7.01681
▁rapport	-7.03652
▁President,	-7.03825
▁or	-7.04113
▁politique	-7.04482
▁Member	-7.04805
▁was	-7.0606
▁Parlement	-7.06242
▁more	-7.06356
▁question	-7.07328
ent	-7.07729
▁vous	-7.08367
?	-7.08632
▁comme	-7.09545
▁so	-7.11725
▁like	-7.11828
▁qu'il	-7.12195
▁In	-7.13232
▁tout	-7.14463
▁l'Union	-7.15477
▁ou	-7.15874
▁their	-7.16092
re	-7.16364
p	-7.18758
▁its	-7.18948
▁there	-7.1899
▁Président,	-7.1965
le	-7.19779
▁me	-7.20043
▁États	-7.20156
▁very	-7.20626
u	-7.20701
▁si	-7.20928
▁également	-7.21313
▁Union	-7.2181
i	-7.21976
ra	-7.22248
ons	-7.23011
▁This	-7.2452
▁situation	-7.26277
▁point	-7.26302
▁Conseil	-7.2646
▁report	-7.27799
▁these	-7.27821
▁aussi	-7.27983
▁Parliament	-7.28025
'	-7.299
▁sa	-7.30244
▁Council	-7.30378
▁one	-7.31637
▁no	-7.31812
▁faire	-7.32674
▁d'une	-7.33157
▁they	-7.3323
▁us	-7.3344
▁notre	-7.34755
▁about	-7.35155
▁Europe	-7.35331
▁EU	-7.35645
▁who	-7.35903
▁other	-7.36866
)	-7.38523
▁même	-7.39562
▁leur	-7.39658
;	-7.40249
▁avons	-7.40411
▁need	-7.40571
▁what	-7.41341
▁doit	-7.41486
ur	-7.41855
▁part	-7.41896
▁membres	-7.42259
▁entre	-7.42306
▁bien	-7.42725
▁s	-7.4279
▁tous	-7.42992
▁l’	-7.43187
in	-7.43596
▁M.	-7.44012
▁son	-7.4422
▁people	-7.44254
▁En	-7.44391
▁y	-7.44616
g	-7.45061
▁très	-7.45377
ri	-7.46203
▁time	-7.4648
▁my	-7.46858
▁new	-7.47058
▁d'un	-7.47165
▁européen	-7.47437
▁States	-7.47494
▁Les	-7.49221
ion	-7.49675
▁out	-7.50537
▁only	-7.50823
▁A	-7.50915
it	-7.50946
en	-7.52042
able	-7.52282
▁am	-7.53548
▁support	-7.53936
▁Ce	-7.54359
o	-7.5465
▁because	-7.5491
v	-7.54964
▁if	-7.55415
▁é	-7.55586
▁devons	-7.57182
ir	-7.57489
▁up	-7.57831
▁take	-7.59209
▁vote	-7.59508
▁directive	-7.59564
f	-7.59612
▁con	-7.59706
's	-7.62095
▁work	-7.62846
▁droits	-7.63111
▁now	-7.64329
▁countries	-7.64921
▁nos	-7.65225
ro	-7.65244
li	-7.65584
▁contre	-7.66084
te	-7.66619
▁such	-7.67046
▁rapporteur	-7.67361
▁make	-7.67367
▁protection	-7.67819
▁into	-7.69232
or	-7.69447
▁place	-7.69495
▁travail	-7.69549
▁social	-7.70379
▁respect	-7.70379
b	-7.70553
▁car	-7.70771
▁possible	-7.70809
▁d’	-7.70838
▁dé	-7.71194
ter	-7.71467
que	-7.71933
at	-7.72453
▁between	-7.72552
▁voudrais	-7.72834
▁those	-7.73179
an	-7.73371
▁peut	-7.73935
h	-7.73979
▁cela	-7.75374
▁(	-7.75495
▁développement	-7.7649
▁ré	-7.76589
▁proposition	-7.76621
▁donc	-7.77435
▁non	-7.78343
▁some	-7.78384
▁public	-7.78462
▁when	-7.7851
▁way	-7.78597
m	-7.7911
▁any	-7.80182
▁therefore	-7.80239
▁being	-7.80366
▁dont	-7.80435
▁political	-7.80464
ci	-7.80563
▁C'est	-7.81339
▁commission	-7.81339
▁S	-7.81891
▁soit	-7.82671
ar	-7.82699
▁sans	-7.83081
▁believe	-7.83809
z	-7.8392
▁policy	-7.84635
ée	-7.84683
▁say	-7.84761
▁encore	-7.84769
th	-7.84838
/	-7.84966
▁fact	-7.85326
▁budget	-7.85656
▁economic	-7.85801
tte	-7.85844
▁made	-7.85936
▁programme	-7.86089
▁position	-7.86206
on	-7.86251
▁national	-7.86696
▁deux	-7.87044
▁were	-7.87382
▁cas	-7.87458
▁pense	-7.8773
▁debate	-7.8777
▁faut	-7.88577
▁than	-7.88748
ive	-7.88865
▁ainsi	-7.89144
és	-7.89249
ce	-7.89543
▁débat	-7.9036
▁c'est	-7.90375
▁matière	-7.90377
e.	-7.90476
lo	-7.91197
ement	-7.91652
ne	-7.91677
▁just	-7.91716
▁sécurité	-7.91733
▁services	-7.92218
▁dis	-7.92504
▁proposal	-7.92851
ité	-7.93158
▁suis	-7.93272
vi	-7.9347
▁rights	-7.9394
▁marché	-7.93987
▁development	-7.95308
▁issue	-7.95675
▁l'a	-7.96041
▁many	-7.96329
▁against	-7.96338
il	-7.96743
ait	-7.96935
▁n'est	-7.96998
▁"	-7.97265
st	-7.9727
▁mon	-7.97344
▁international	-7.9752
▁mesures	-7.97707
▁P	-7.98282
▁ses	-7.98397
▁first	-7.98651
▁dire	-7.99265
▁citoyens	-7.99423
▁groupe	-8.00399
I	-8.00517
la	-8.00951
▁co	-8.01004
▁want	-8.01047
ie	-8.01397
k	-8.01467
di	-8.01938
▁think	-8.02186
▁ma	-8.02494
▁That	-8.03181
▁human	-8.03674
▁doivent	-8.03745
▁questions	-8.03801
▁droit	-8.0417
▁afin	-8.04554
is	-8.04556
▁f	-8.04851
▁cet	-8.05005
▁économique	-8.0503
▁concerne	-8.05154
ol	-8.05631
ance	-8.05702
▁leurs	-8.0584
ions	-8.06107
▁sommes	-8.06151
▁Committee	-8.06263
▁déjà	-8.06329
▁them	-8.06552
▁even	-8.06815
▁elle	-8.07022
w	-8.07028
▁manière	-8.07045
▁over	-8.07097
▁cadre	-8.07476
▁où	-8.07945
▁well	-8.08036
▁right	-8.08107
▁order	-8.08991
▁conditions	-8.09313
▁As	-8.09646
▁market	-8.09927
▁institutions	-8.10735
▁C	-8.10868
▁country	-8.10923
▁M	-8.11
▁under	-8.11031
▁two	-8.11873
▁Madame	-8.11959
e,	-8.12218
▁L'	-8.12514
ic	-8.12528
▁view	-8.12801
▁cannot	-8.12984
age	-8.1321
tra	-8.13574
ity	-8.13636
▁same	-8.13724
▁sera	-8.13984
ate	-8.14001
5	-8.14046
▁citizens	-8.14097
▁here	-8.14133
▁where	-8.14158
▁politiques	-8.14845
▁had	-8.14958
▁certain	-8.15073
au	-8.15108
▁does	-8.1558
ul	-8.15701
▁tant	-8.15849
▁clear	-8.15969
▁future	-8.16
▁action	-8.16147
▁measures	-8.16345
▁problème	-8.16359
▁continue	-8.16549
▁niveau	-8.16579
▁know	-8.16673
▁'	-8.16807
▁agreement	-8.1754
▁s'	-8.17547
▁could	-8.17607
▁most	-8.17653
▁good	-8.17688
ta	-8.17694
ré	-8.17739
im	-8.18055
▁dit	-8.18088
▁President	-8.18484
▁plan	-8.18587
▁said	-8.18994
▁he	-8.18999
▁hope	-8.19256
▁c	-8.2
▁e	-8.20238
▁demande	-8.21236
▁much	-8.21427
▁n'a	-8.2216
▁already	-8.2228
▁financial	-8.22305
▁personnes	-8.22507
A	-8.22765
▁transport	-8.22841
▁see	-8.22958
▁l'Europe	-8.23005
▁lors	-8.23023
ch	-8.23024
se	-8.23109
▁long	-8.23411
▁–	-8.24141
▁use	-8.243
▁process	-8.24708
▁base	-8.24919
us	-8.25055
▁too	-8.25336
▁within	-8.25421
op	-8.25489
de	-8.25526
▁Si	-8.25623
▁compte	-8.26214
x	-8.26316
▁b	-8.26467
▁still	-8.26496
um	-8.26703
▁On	-8.26709
▁how	-8.26776
1	-8.26789
▁inter	-8.27089
▁particular	-8.27092
▁regard	-8.27126
▁toute	-8.27246
▁common	-8.27567
▁T	-8.27888
▁st	-8.28117
▁fois	-8.28219
▁l'UE	-8.28417
▁There	-8.2855
▁both	-8.28684
ou	-8.28707
▁domaine	-8.28714
ence	-8.29166
▁mise	-8.29182
▁fin	-8.29231
▁ensure	-8.29257
▁your	-8.29474
ma	-8.2948
ées	-8.29486
▁parce	-8.29992
▁vue	-8.30011
▁Dans	-8.3014
▁pro	-8.30234
▁concernant	-8.3037
6	-8.30538
té	-8.30717
▁accord	-8.30746
▁system	-8.30767
es.	-8.30883
▁However,	-8.30901
▁cooperation	-8.3102
ers	-8.31209
▁nom	-8.3126
id	-8.31367
▁sein	-8.31381
▁coopération	-8.31925
▁va	-8.31994
▁information	-8.32016
▁autres	-8.32069
▁F	-8.32098
E	-8.32191
▁B	-8.32334
ct	-8.32463
▁Community	-8.32606
▁système	-8.32823
▁d'autres	-8.33
▁Mme	-8.33063
pp	-8.33234
▁g	-8.33285
4	-8.33319
▁efforts	-8.33325
▁case	-8.33411
▁toutes	-8.33514
▁certains	-8.33716
▁résolution	-8.34056
▁area	-8.34263
▁raison	-8.34556
▁moins	-8.3456
▁cha	-8.34596
▁taken	-8.3477
▁own	-8.34923
el	-8.35217
▁G	-8.35457
▁aujourd'hui	-8.35678
▁give	-8.35752
▁his	-8.35781
ve	-8.35931
▁commune	-8.35943
▁présent	-8.35973
▁%	-8.36016
▁number	-8.36065
▁sujet	-8.36213
▁monde	-8.364
▁put	-8.36464
2	-8.37287
▁t	-8.37448
▁problem	-8.37535
▁Commissioner	-8.3755
▁able	-8.37672
▁end	-8.37742
est	-8.37822
▁règlement	-8.37942
▁seulement	-8.38049
▁solution	-8.38267
▁last	-8.3827
▁traité	-8.38643
▁jour	-8.3876
▁soutien	-8.39178
▁Mrs	-8.3935
▁temps	-8.39407
▁moment	-8.39492
▁avant	-8.39511
▁mettre	-8.39656
▁resolution	-8.39939
▁law	-8.40005
▁particulier	-8.40072
isation	-8.40078
▁européenne.	-8.40118
▁may	-8.40287
▁1	-8.40314
▁why	-8.4037
C	-8.40434
▁De	-8.40471
ront	-8.40519
▁energy	-8.40735
co	-8.40867
▁pourquoi	-8.40876
▁président	-8.40927
▁secteur	-8.41273
▁help	-8.41311
ations	-8.41655
▁grande	-8.41694
▁lieu	-8.41756
▁problèmes	-8.41815
es,	-8.41879
8	-8.4194
▁large	-8.42258
ner	-8.42723
▁points	-8.42771
▁Pour	-8.43711
▁savoir	-8.43993
▁pouvoir	-8.44376
▁nombre	-8.44386
▁means	-8.44631
▁great	-8.44754
ise	-8.44799
▁processus	-8.45064
ge	-8.45097
▁importance	-8.45294
me	-8.45404
▁E	-8.45417
▁legal	-8.45464
et	-8.45485
▁avoir	-8.45778
min	-8.45952
▁second	-8.46158
▁without	-8.46235
▁through	-8.46567
▁partie	-8.4664
ist	-8.46658
▁Par	-8.46761
▁d'a	-8.46911
▁Mais	-8.46923
▁gouvernement	-8.46946
▁today	-8.46972
ut	-8.46996
▁relations	-8.47032
pe	-8.47033
▁toujours	-8.47147
▁House	-8.47213
▁s'agit	-8.47287
▁production	-8.47527
▁4	-8.47548
▁however	-8.47551
’s	-8.47635
▁3	-8.47755
▁contrôle	-8.47793
▁ex	-8.4801
▁devrait	-8.48168
"	-8.48194
ad	-8.48281
ni	-8.48285
▁gentlemen,	-8.48863
ll	-8.48932
▁If	-8.49309
▁beaucoup	-8.49443
ure	-8.49777
3	-8.5027
▁autre	-8.50398
▁mesure	-8.50488
P	-8.50579
▁years	-8.50586
▁sector	-8.50666
▁thank	-8.50752
▁dialogue	-8.50766
▁entreprises	-8.50939
▁Madam	-8.51021
▁notamment	-8.51083
▁laquelle	-8.5125
▁cours	-8.513
▁À	-8.5137
▁necessary	-8.51418
▁far	-8.51566
▁particularly	-8.51777
▁before	-8.51939
gi	-8.52129
▁favour	-8.52209
▁D	-8.52287
▁problems	-8.52392
▁present	-8.52476
▁rôle	-8.52518
▁programmes	-8.52557
ck	-8.52596
▁décision	-8.5263
▁level	-8.52644
▁prendre	-8.52695
▁nécessaire	-8.52713
▁ceux	-8.53102
▁première	-8.53132
ique	-8.53202
as	-8.53212
▁crise	-8.53363
▁set	-8.53594
▁world	-8.53682
mi	-8.53779
▁Cela	-8.53779
▁attention	-8.53897
▁matter	-8.53966
▁Commission,	-8.542
▁j'ai	-8.54284
▁faveur	-8.5444
%	-8.54576
▁effet	-8.54713
▁No	-8.54854
▁besoin	-8.5501
▁security	-8.55024
7	-8.55083
▁Group	-8.55427
om	-8.55552
▁given	-8.55815
▁commissaire	-8.55829
S	-8.56305
▁vie	-8.56507
▁santé	-8.5659
▁peu	-8.56859
▁Treaty	-8.56944
▁progress	-8.57152
▁pouvons	-8.57216
▁qu'elle	-8.5729
lé	-8.57712
▁change	-8.58019
▁votre	-8.58079
▁soient	-8.58156
9	-8.58244
▁issues	-8.58288
▁For	-8.58642
▁since	-8.59002
▁then	-8.59018
▁ni	-8.59061
ign	-8.59077
▁result	-8.59619
▁qu'	-8.59662
▁women	-8.59669
ti	-8.59678
▁femmes	-8.59893
▁nouvelle	-8.59923
nd	-8.60124
▁propositions	-8.60349
che	-8.6036
▁aid	-8.60371
▁health	-8.6066
▁whether	-8.61173
▁areas	-8.61402
▁role	-8.61616
▁again	-8.61847
▁positive	-8.61896
▁serait	-8.6196
▁ladies	-8.61987
▁face	-8.62125
▁euro	-8.62136
▁different	-8.62353
▁agree	-8.62437
▁opinion	-8.62577
▁qu’il	-8.62694
▁population	-8.62793
▁United	-8.62914
▁di	-8.63014
aux	-8.63019
▁l'homme	-8.63031
▁welcome	-8.63107
▁amendements	-8.63148
▁nouveau	-8.63186
▁communication	-8.63212
▁stratégie	-8.63296
▁further	-8.63536
vo	-8.63608
▁l’Union	-8.63675
▁amendments	-8.63991
ère	-8.6422
▁account	-8.644
▁objectifs	-8.64656
ag	-8.64673
▁behalf	-8.64677
▁go	-8.64785
▁trade	-8.64968
▁So	-8.65408
ez	-8.65516
▁ici	-8.65833
▁peuvent	-8.65844
▁était	-8.65874
un	-8.66131
▁recherche	-8.66216
▁basis	-8.66332
ated	-8.66668
con	-8.66738
▁ra	-8.66879
▁5	-8.66897
▁next	-8.66934
▁bon	-8.66966
!	-8.67043
ff	-8.67225
▁mis	-8.67274
ating	-8.67699
▁terms	-8.6771
▁r	-8.68004
▁come	-8.68113
mo	-8.68114
0	-8.68201
qui	-8.6833
if	-8.68544
▁per	-8.68931
end	-8.69009
▁pré	-8.69148
▁européens	-8.69257
▁done	-8.69348
ex	-8.69383
▁wish	-8.70076
▁produits	-8.70394
▁better	-8.70428
▁façon	-8.7044
▁sens	-8.70449
ally	-8.70672
▁depuis	-8.70694
▁rules	-8.7076
va	-8.71003
▁crisis	-8.71225
▁adopted	-8.71308
▁Europe.	-8.7136
▁legislation	-8.71366
▁framework	-8.71394
▁millions	-8.71506
▁alors	-8.71828
▁force	-8.71847
▁l'on	-8.71989
▁hand	-8.7206
▁principe	-8.72074
ten	-8.72211
▁crois	-8.72232
▁proposals	-8.7227
▁approach	-8.72296
▁présidence	-8.72324
▁pre	-8.72351
▁year	-8.72412
▁main	-8.7244
▁sociale	-8.72569
mp	-8.72661
tre	-8.72679
lle	-8.72683
▁grand	-8.72757
▁Re	-8.72949
▁subject	-8.73036
▁allow	-8.7305
▁What	-8.73421
nce	-8.73614
aire	-8.73698
▁act	-8.73755
▁comp	-8.73784
▁législation	-8.73799
O	-8.73803
▁2	-8.73831
▁:	-8.73857
▁constitue	-8.73888
D	-8.74206
▁group	-8.74408
▁sous	-8.74511
▁after	-8.74735
▁ask	-8.74919
▁few	-8.75131
▁decision	-8.75175
ca	-8.75195
▁But	-8.75264
▁eu	-8.75283
ia	-8.75765
▁bonne	-8.75886
▁Commission.	-8.75948
tion	-8.75982
▁chose	-8.76008
▁Commissioner,	-8.76169
▁vers	-8.76182
M	-8.76266
▁quelques	-8.76277
▁.	-8.76359
▁européenne,	-8.76361
»	-8.76393
▁députés	-8.76463
▁li	-8.76472
▁K	-8.7686
▁justice	-8.76936
’	-8.77032
▁Commissaire,	-8.77096
▁State	-8.77258
ud	-8.77592
▁projet	-8.7761
▁imp	-8.77628
▁règles	-8.77681
▁O	-8.7789
▁difficult	-8.78028
▁n'	-8.78213
▁parties	-8.78299
▁pu	-8.78329
les	-8.78421
▁Mesdames	-8.78859
▁initiative	-8.78863
▁Members	-8.78944
▁forward	-8.79033
▁accept	-8.79257
▁provide	-8.79386
elle	-8.79573
▁communautaire	-8.79654
na	-8.79734
▁d’une	-8.79824
▁w	-8.79851
▁régions	-8.79916
▁million	-8.80263
▁sûr	-8.8037
▁Au	-8.80436
▁mes	-8.80572
▁terme	-8.80625
▁whole	-8.80653
▁garantir	-8.80704
▁concerned	-8.80866
ais	-8.80919
▁increase	-8.81014
▁control	-8.81124
▁lutte	-8.81186
▁fonds	-8.81302
▁actions	-8.81427
▁aspects	-8.81441
▁nouveaux	-8.81737
▁vi	-8.81738
rait	-8.81848
▁going	-8.81862
▁après	-8.81913
▁qualité	-8.82071
▁réponse	-8.82228
ry	-8.82482
▁three	-8.82692
ly,	-8.8285
▁working	-8.82854
né	-8.82857
▁needs	-8.82867
▁towards	-8.83052
ous	-8.83134
eur	-8.83216
▁principle	-8.83413
▁premier	-8.83415
▁global	-8.83472
ine	-8.83489
▁become	-8.83977
▁trois	-8.84222
▁semble	-8.84314
▁something	-8.84486
▁lui	-8.84536
▁consider	-8.84588
▁real	-8.84592
ng	-8.84617
▁Union.	-8.8481
ens	-8.85032
▁procédure	-8.85277
▁back	-8.8541
▁voted	-8.85431
ed.	-8.85453
▁selon	-8.85647
lu	-8.85727
▁négociations	-8.85788
▁po	-8.85808
▁freedom	-8.85847
▁Présidente,	-8.85888
▁propos	-8.85894
▁clairement	-8.85914
▁pêche	-8.85954
▁play	-8.86
ill	-8.86283
▁œuvre	-8.86301
ction	-8.86361
▁l’a	-8.86571
▁environmental	-8.87084
▁current	-8.87204
▁remercier	-8.87244
▁là	-8.87264
▁ils	-8.87386
▁state	-8.8743
▁specific	-8.87456
pos	-8.87624
▁10	-8.87646
▁cause	-8.87646
▁J'ai	-8.87662
▁small	-8.87854
▁voté	-8.87909
▁resources	-8.88008
T	-8.88166
▁discussion	-8.88378
▁every	-8.88495
▁culture	-8.88556
▁nombreux	-8.88607
▁final	-8.88618
mb	-8.88751
▁6	-8.88782
▁Un	-8.88867
▁juridique	-8.88979
▁comment	-8.8903
▁including	-8.89169
▁consommateurs	-8.89301
▁down	-8.89402
▁pourrait	-8.89502
▁seront	-8.89512
▁reste	-8.8953
par	-8.89732
▁nouvelles	-8.89883
▁Presidency	-8.90045
▁excellent	-8.90081
▁opportunity	-8.90084
▁nécessité	-8.90094
▁fundamental	-8.90249
he	-8.90252
▁propose	-8.90263
▁proposed	-8.90284
▁région	-8.90314
▁mois	-8.9036
▁essential	-8.90375
iv	-8.90441
▁trop	-8.90503
ba	-8.90545
am	-8.90664
▁exemple	-8.90731
▁shall	-8.90746
▁s'est	-8.90756
▁really	-8.90916
▁violence	-8.90985
ns	-8.90997
▁regulation	-8.91014
to	-8.91032
▁effective	-8.91092
▁service	-8.91157
▁did	-8.91187
eurs	-8.91275
mé	-8.913
▁find	-8.913
▁employment	-8.91409
▁reason	-8.9147
▁contribution	-8.9152
▁direct	-8.91546
▁committee	-8.91596
▁form	-8.91717
ts	-8.91794
▁authorities	-8.91801
ative	-8.91832
▁donné	-8.91926
▁voir	-8.91939
▁policies	-8.91971
▁together	-8.92049
ty	-8.92166
▁Assemblée	-8.92601
ary	-8.92605
dès	-8.92614
venu	-8.9263
man	-8.92631
▁société	-8.92719
▁«	-8.92871
▁années	-8.92917
ho	-8.9295
▁d’un	-8.92955
▁membre	-8.92967
▁general	-8.93019
▁research	-8.9303
▁free	-8.93105
tant	-8.93134
▁serious	-8.93301
ful	-8.93494
▁Convention	-8.93518
▁maintenant	-8.93575
▁especially	-8.93644
▁7	-8.93763
▁during	-8.93788
▁démocratie	-8.93986
▁Et	-8.94008
lic	-8.94034
▁used	-8.94071
act	-8.94285
▁industry	-8.9445
▁To	-8.94498
▁20	-8.94599
▁plusieurs	-8.94693
ven	-8.94722
▁h	-8.94825
▁États-Unis	-8.94871
▁access	-8.95304
▁donner	-8.95329
▁000	-8.95696
▁concern	-8.95712
▁strategy	-8.95734
no	-8.95735
ial	-8.95841
▁autorités	-8.95949
▁clearly	-8.96046
▁course	-8.96084
res	-8.96207
▁negotiations	-8.96302
ling	-8.96344
ler	-8.96464
▁look	-8.96541
▁itself	-8.96622
▁another	-8.96663
▁Nations	-8.96731
▁example	-8.9704
▁liberté	-8.97285
▁least	-8.97293
tic	-8.97319
▁responsibility	-8.97347
▁W	-8.97378
▁existe	-8.97396
▁aucun	-8.97413
▁greater	-8.97493
▁visant	-8.97537
em	-8.97567
▁At	-8.97941
▁third	-8.98238
▁prix	-8.9825
▁texte	-8.98293
▁safety	-8.98302
▁voie	-8.98492
▁idea	-8.98588
▁major	-8.98683
▁organisations	-8.98696
▁surtout	-8.98837
▁quite	-8.98899
▁12	-8.99004
▁rather	-8.99017
▁ressources	-8.9923
ted	-8.99282
isme	-8.99304
▁power	-8.99341
▁Europe,	-8.99423
▁Une	-8.99537
ver	-8.99558
F	-8.99614
land	-8.99651
▁responsabilité	-8.99688
▁call	-8.99728
▁commun	-8.99882
▁democratic	-8.99982
ification	-9.00005
ight	-9.00022
▁prevent	-9.00207
▁products	-9.00218
▁reform	-9.00337
▁Messieurs,	-9.00519
vers	-9.00562
▁?	-9.00597
▁ad	-9.00616
▁certaines	-9.0064
▁proposé	-9.00793
ting	-9.00865
▁Elle	-9.00905
ue	-9.00929
▁l'environnement	-9.00937
▁capital	-9.01181
vent	-9.01192
▁high	-9.01274
▁actuelle	-9.01308
▁conséquent	-9.01433
▁course,	-9.01617
ph	-9.0177
▁democracy	-9.01877
rai	-9.01893
▁voulons	-9.02032
▁always	-9.02051
▁They	-9.02094
▁fa	-9.02151
▁internal	-9.02195
▁tiens	-9.02274
ig	-9.02366
▁get	-9.02437
oc	-9.02493
▁avez	-9.02531
▁ho	-9.02668
▁souhaite	-9.02743
▁making	-9.02801
▁essentiel	-9.02812
▁guarantee	-9.02833
▁p	-9.02992
ment,	-9.03058
ces	-9.03066
▁impact	-9.03076
▁ca	-9.03109
▁8	-9.03178
▁achieve	-9.03354
▁limit	-9.03408
▁document	-9.03491
ot	-9.03692
▁telle	-9.03754
com	-9.03755
N	-9.03809
▁offer	-9.03838
▁sorte	-9.03848
▁19	-9.03914
▁These	-9.03933
du	-9.04095
vis	-9.04153
ism	-9.04233
▁croissance	-9.0427
▁government	-9.0428
tes	-9.04506
▁Comme	-9.04628
▁difficile	-9.04669
▁ten	-9.04694
▁once	-9.04847
ga	-9.0489
▁Commission's	-9.04923
emp	-9.04949
▁concurrence	-9.05084
▁open	-9.05109
▁dernier	-9.05221
▁nature	-9.05288
▁travailleurs	-9.0541
▁encourage	-9.05414
▁davantage	-9.05423
▁importante	-9.05456
hi	-9.05463
▁society	-9.05551
▁15	-9.05801
qua	-9.05806
▁d'accord	-9.05821
▁2000	-9.05854
▁fight	-9.05875
▁soutenir	-9.05937
▁States.	-9.05952
non	-9.05972
▁général	-9.06042
▁implementation	-9.0612
▁taking	-9.06148
eux	-9.062
▁meeting	-9.06215
▁economy	-9.06286
▁mi	-9.06369
acc	-9.06493
▁instruments	-9.06553
▁based	-9.06683
ard	-9.06688
▁bring	-9.06855
▁internationale	-9.06858
▁environment	-9.06877
▁local	-9.07002
▁direction	-9.07227
▁mot	-9.07427
▁mean	-9.07504
▁things	-9.0763
▁su	-9.07826
L	-9.07829
▁deal	-9.07879
▁interests	-9.07887
▁text	-9.07892
▁elles	-9.07918
▁various	-9.08014
▁conclusion	-9.08039
rons	-9.08068
▁application	-9.08073
▁compris	-9.08143
▁regions	-9.08173
▁money	-9.08326
▁égard	-9.08386
▁step	-9.084
R	-9.08415
▁met	-9.08432
iser	-9.08509
▁État	-9.08553
▁actuellement	-9.08663
go	-9.08764
▁lorsque	-9.08778
▁l'avenir	-9.08803
▁Ma	-9.08854
▁draft	-9.0894
▁dernière	-9.08956
▁Ces	-9.08982
▁EUR	-9.0903
▁instrument	-9.09031
▁11	-9.09043
less	-9.09043
▁procedure	-9.09179
val	-9.09202
fin	-9.0924
ire	-9.09247
▁H	-9.0938
▁type	-9.09419
▁création	-9.09443
urs	-9.09978
▁each	-9.09995
▁Président	-9.10063
▁active	-9.1012
00	-9.10134
▁region	-9.10202
▁pa	-9.1038
▁l'é	-9.10435
▁période	-9.10472
nn	-9.10475
▁d'abord	-9.10533
▁souligner	-9.10596
▁forme	-9.10905
gr	-9.10971
▁unique	-9.11024
per	-9.11071
è	-9.11191
▁progrès	-9.11277
▁ch	-9.11443
gu	-9.11518
os	-9.11657
aient	-9.11749
ont	-9.119
▁initiatives	-9.11981
tu	-9.11985
▁yet	-9.12066
▁différents	-9.12098
▁économiques	-9.1212
gé	-9.1224
▁her	-9.12255
ier	-9.12313
▁participation	-9.12364
▁while	-9.12433
▁paix	-9.12454
▁example,	-9.12501
▁intervention	-9.12509
emb	-9.12574
tique	-9.12586
▁gestion	-9.12647
▁words	-9.12736
pa	-9.12796
▁create	-9.12814
▁européennes	-9.12875
▁individual	-9.12985
▁coordination	-9.13005
▁Government	-9.13026
▁You	-9.13205
▁And	-9.13321
▁sign	-9.13357
▁food	-9.13414
▁clair	-9.13467
▁competition	-9.13484
▁efficace	-9.13507
▁period	-9.13518
▁souvent	-9.1355
▁lead	-9.13643
▁financement	-9.13664
▁deuxième	-9.13796
▁full	-9.13942
▁single	-9.13952
▁confirm	-9.14108
▁life	-9.14108
▁objective	-9.14166
▁toutefois	-9.14195
▁quant	-9.14213
ical	-9.14279
▁field	-9.14356
▁avait	-9.14359
▁crucial	-9.14363
▁peace	-9.14378
▁réforme	-9.14423
▁aucune	-9.14517
▁aura	-9.14583
▁involved	-9.14625
▁9	-9.14681
▁tax	-9.14823
▁demand	-9.14826
▁commerce	-9.14863
▁avis	-9.14987
aires	-9.15012
iste	-9.15047
▁renforcer	-9.15081
▁pay	-9.15123
▁tel	-9.15137
▁mer	-9.15176
▁rien	-9.1523
ient	-9.15294
▁civil	-9.15299
▁growth	-9.15456
▁feel	-9.15491
▁qu'une	-9.15565
▁occasion	-9.15626
▁publique	-9.1565
▁interest	-9.15741
▁J'	-9.15741
▁funds	-9.15762
▁mieux	-9.15831
▁affaires	-9.15843
▁having	-9.15931
▁d’a	-9.15938
▁Affairs	-9.15953
U	-9.15967
ants	-9.16096
▁adopt	-9.16147
ins	-9.16209
▁children	-9.1621
▁line	-9.16302
▁workers	-9.16331
▁possibilité	-9.16341
▁concerns	-9.16619
▁demander	-9.1662
ille	-9.16649
▁Amendment	-9.16675
▁include	-9.16781
tent	-9.16789
tor	-9.16798
▁créer	-9.16996
▁intérieur	-9.17031
▁données	-9.1706
▁particulière	-9.17257
▁vu	-9.17503
▁doute	-9.17702
▁amendment	-9.17835
ture	-9.17933
▁request	-9.17939
▁profit	-9.17956
▁objectif	-9.17989
▁companies	-9.18069
▁message	-9.18101
▁effect	-9.18225
▁France	-9.18237
▁R	-9.18317
▁termes	-9.18378
▁j'	-9.18407
▁sou	-9.18474
▁pris	-9.18541
▁o	-9.18567
ables	-9.18574
▁aim	-9.18583
▁lequel	-9.18693
▁trouver	-9.18781
▁Constitution	-9.18792
▁collègues	-9.188
▁post	-9.18804
▁Lisbon	-9.18858
▁report.	-9.18906
▁Lisbonne	-9.1891
▁off	-9.18935
▁enfants	-9.1902
ible	-9.19203
▁domaines	-9.19245
▁mé	-9.19268
▁objectives	-9.19271
▁seul	-9.19491
▁risque	-9.19492
▁simple	-9.19552
ha	-9.19575
▁Toutefois	-9.19631
▁étant	-9.19634
▁Tout	-9.19733
▁br	-9.19841
▁l'emploi	-9.19848
▁rec	-9.19924
▁six	-9.19932
▁best	-9.19937
▁membres.	-9.19974
▁bo	-9.20005
nel	-9.20016
▁Minister	-9.20075
▁quality	-9.20113
▁practice	-9.20135
▁V	-9.20136
▁fully	-9.20138
▁celui	-9.20277
▁Ha	-9.20316
▁discrimination	-9.20348
▁année	-9.20379
▁meilleure	-9.20408
▁peut-être	-9.20417
ising	-9.20601
▁majority	-9.2073
▁résultats	-9.20824
▁Ca	-9.20854
iques	-9.20967
▁total	-9.20995
▁relation	-9.21053
▁strong	-9.21085
▁understand	-9.21129
▁standards	-9.21167
▁quelque	-9.21175
▁permettre	-9.21194
▁education	-9.2136
▁d	-9.21453
▁recent	-9.21485
▁européen,	-9.21538
▁moyens	-9.21558
be	-9.21625
G	-9.2174
▁d'é	-9.21815
▁décisions	-9.21892
▁d'être	-9.21898
▁nor	-9.22104
▁discussions	-9.22119
pr	-9.22143
▁res	-9.22179
▁simply	-9.2229
▁following	-9.22422
▁States,	-9.22426
▁majorité	-9.22439
▁ban	-9.22521
▁nombreuses	-9.22571
▁promote	-9.22693
▁affect	-9.2276
▁remain	-9.22826
▁certainly	-9.22936
▁devraient	-9.22958
▁risk	-9.23039
▁m'	-9.23119
▁d'in	-9.23198
ale	-9.23232
use	-9.23316
▁normes	-9.2351
▁libre	-9.23511
ke	-9.2368
▁agricultural	-9.23819
▁démocratique	-9.23843
▁ait	-9.2394
▁answer	-9.24012
▁compromis	-9.24048
▁often	-9.24067
▁prochaine	-9.24073
ticulièrement	-9.24128
▁context	-9.2418
-il	-9.24184
▁européen.	-9.24213
cu	-9.24375
▁extremely	-9.24415
▁sub	-9.24435
and	-9.24448
pi	-9.24482
▁titre	-9.24515
▁Turkey	-9.24639
▁rural	-9.24662
▁Co	-9.24677
▁aware	-9.24769
▁pl	-9.24781
mis	-9.24787
▁convention	-9.24927
▁l'in	-9.25061
▁adopté	-9.25085
▁significant	-9.25208
▁seule	-9.25219
▁entendu	-9.25249
▁(DE)	-9.25395
▁propre	-9.25515
sh	-9.25666
▁kind	-9.25717
▁Article	-9.25748
dé	-9.25785
▁durable	-9.2581
ante	-9.25844
po	-9.25856
▁appropriate	-9.25858
▁commercial	-9.25895
▁relative	-9.25951
▁régime	-9.26032
ness	-9.26047
▁correct	-9.26105
▁juste	-9.26124
▁réalité	-9.26147
▁pratique	-9.26177
▁choses	-9.26194
ord	-9.26208
▁vo	-9.26213
▁Enfin	-9.26218
▁tenu	-9.26352
▁improve	-9.26425
▁celle	-9.26452
▁solutions	-9.26594
▁start	-9.26636
▁devrions	-9.26831
▁countries.	-9.27119
▁joint	-9.27354
▁data	-9.27414
▁nécessaires	-9.2752
ui	-9.27575
▁decisions	-9.27599
▁financière	-9.27687
▁non-	-9.27746
▁Parliament,	-9.27835
▁preuve	-9.27875
▁Turquie	-9.27948
▁ago	-9.28089
▁(EN)	-9.28125
▁simplement	-9.28261
▁Union,	-9.28335
▁enlargement	-9.28375
▁might	-9.28391
ors	-9.28414
▁qu'un	-9.28418
▁nationaux	-9.28461
▁date	-9.28473
ised	-9.28518
▁close	-9.28663
▁générale	-9.28817
▁war	-9.28854
B	-9.28908
ian	-9.28931
▁actually	-9.28982
▁talk	-9.29105
▁developing	-9.29127
▁approche	-9.29268
▁exemple,	-9.29304
▁Court	-9.29357
euse	-9.29369
▁compromise	-9.29439
ide	-9.29532
ru	-9.29542
▁tri	-9.2956
▁Russie	-9.296
▁passé	-9.29657
up	-9.29679
▁express	-9.29679
▁représente	-9.29707
▁projets	-9.29876
all	-9.29885
▁lack	-9.29951
▁regional	-9.30092
▁accords	-9.30114
▁mention	-9.30223
do	-9.30229
ain	-9.30235
▁charge	-9.30446
▁Pa	-9.30512
▁Mo	-9.30548
▁available	-9.30576
▁found	-9.30623
▁mentioned	-9.30632
▁agreements	-9.30672
▁jeunes	-9.30827
▁énergétique	-9.30857
ite	-9.30906
▁cons	-9.30984
tal	-9.31085
cy	-9.31166
▁conclusions	-9.31257
▁special	-9.31437
▁investment	-9.31482
▁indeed	-9.31636
men	-9.31768
▁écrit.	-9.31797
▁L’	-9.31892
▁stabilité	-9.32023
▁aide	-9.32042
▁suite	-9.32072
▁report,	-9.32102
▁apply	-9.32117
▁l'accord	-9.3212
▁mondiale	-9.32163
▁climate	-9.32261
av	-9.32304
▁ensemble	-9.32325
▁mission	-9.32379
▁Let	-9.32478
▁contexte	-9.32551
▁groups	-9.32558
▁Finally	-9.32693
▁tiers	-9.3278
▁success	-9.32781
▁groupes	-9.32816
▁Russia	-9.32862
▁collègues,	-9.32911
son	-9.32959
▁intérêts	-9.33067
▁partage	-9.33187
▁short	-9.33242
▁currently	-9.33264
vant	-9.33285
▁sp	-9.33363
▁ailleurs	-9.33411
ability	-9.33567
▁rest	-9.33589
▁concerning	-9.3361
▁strict	-9.33684
▁l'ensemble	-9.3374
▁principal	-9.3385
▁show	-9.33859
▁changement	-9.34027
▁25	-9.3407
▁jobs	-9.34307
od	-9.3431
▁vraiment	-9.34326
▁véritable	-9.3441
▁cependant	-9.34434
▁fall	-9.34459
▁dispositions	-9.34504
lement	-9.34711
▁states	-9.34853
▁figure	-9.35045
▁draw	-9.35056
▁déc	-9.3516
▁contraire	-9.35251
▁parti	-9.35291
▁fer	-9.35349
▁policy.	-9.35489
ving	-9.35551
▁s’	-9.35676
▁key	-9.35746
▁thing	-9.35783
▁responsible	-9.35814
▁jamais	-9.35832
▁s'il	-9.35833
▁focus	-9.35893
da	-9.3591
ger	-9.35916
▁présente	-9.35933
▁Conseil,	-9.36024
▁réduction	-9.36041
▁convient	-9.36137
▁dimension	-9.36224
▁Vous	-9.36253
gue	-9.36317
▁move	-9.36352
▁C’est	-9.36433
▁formation	-9.365
ai	-9.36511
▁n'y	-9.36532
▁conflict	-9.36626
▁themselves	-9.36634
▁inform	-9.36724
▁élevé	-9.36748
tin	-9.36953
▁share	-9.36962
ifs	-9.37032
▁Cour	-9.37062
▁budgétaire	-9.37182
▁30	-9.37436
▁He	-9.37467
▁pi	-9.37553
▁represent	-9.37558
isé	-9.37655
▁forces	-9.37673
▁sais	-9.37737
▁moyen	-9.37787
▁Fund	-9.37911
port	-9.37921
▁quand	-9.37984
▁management	-9.37999
H	-9.38085
▁vital	-9.38093
▁plutôt	-9.38108
▁fond	-9.38275
▁signifie	-9.38281
▁extrêmement	-9.38391
vé	-9.38463
▁Communauté	-9.38491
▁fourni	-9.38516
▁ta	-9.38523
▁Ba	-9.38562
▁months	-9.38584
ienne	-9.3861
ities	-9.3862
▁utilisé	-9.38652
▁activités	-9.38666
▁centrale	-9.3873
▁font	-9.38793
▁n'ont	-9.38807
ux	-9.38826
rant	-9.38952
▁rendre	-9.39197
▁With	-9.39262
▁promotion	-9.39338
uff	-9.39362
▁l'article	-9.3937
▁manque	-9.39439
▁members	-9.39453
▁loi	-9.3971
▁transparence	-9.3982
▁principes	-9.39869
old	-9.39915
ton	-9.39921
▁volonté	-9.39929
▁marchés	-9.39945
▁consumers	-9.39953
▁parler	-9.40009
".	-9.40014
▁remercie	-9.40067
cé	-9.40165
▁l’Europe	-9.40175
ow	-9.40314
▁répondre	-9.40331
pt	-9.40348
▁rapidement	-9.40389
▁results	-9.40403
▁l'un	-9.40479
▁address	-9.40488
mon	-9.40509
▁needed	-9.40514
▁réunion	-9.4058
▁doing	-9.40689
▁enough	-9.40899
▁term	-9.40906
▁motion	-9.40928
▁zone	-9.41003
▁commitment	-9.41057
▁d'en	-9.41127
out	-9.41153
ière	-9.41168
▁déclaration	-9.41174
met	-9.41247
ding	-9.41252
▁Bo	-9.41262
bo	-9.41266
▁dés	-9.41331
▁14	-9.41408
▁membres,	-9.4157
▁agenda	-9.41581
fi	-9.41623
▁Kosovo	-9.4171
▁benefit	-9.41749
▁keep	-9.41793
▁turn	-9.41796
▁task	-9.41831
ès	-9.41903
▁effort	-9.42125
▁appelle	-9.42178
▁Parliament's	-9.4219
▁day	-9.42198
rent	-9.42199
▁countries,	-9.42244
rit	-9.42378
▁c’est	-9.42459
▁collègue	-9.42478
▁raisons	-9.4251
▁sommet	-9.42622
cre	-9.4265
▁My	-9.42763
ateurs	-9.42795
▁conséquences	-9.4288
▁capacité	-9.42943
▁water	-9.42944
▁dernières	-9.42977
▁concept	-9.43014
▁Cependant	-9.43018
▁réduire	-9.43055
▁puisse	-9.43109
▁though	-9.43201
▁congratulate	-9.43205
▁consultation	-9.43358
▁Se	-9.43453
▁quelle	-9.43499
▁administrative	-9.43523
▁condition	-9.43525
cul	-9.43598
▁maintain	-9.43599
▁centre	-9.43617
▁différentes	-9.43627
nant	-9.43768
side	-9.43851
▁achieved	-9.43874
née	-9.43889
▁13	-9.44005
▁mort	-9.44047
▁n’est	-9.44064
▁l'aide	-9.44069
▁longer	-9.44157
▁Council,	-9.4419
▁All	-9.442
▁mal	-9.44248
just	-9.44274
▁court	-9.44337
▁parole	-9.44339
▁vrai	-9.44359
▁response	-9.44447
▁exception	-9.44555
▁content	-9.44564
pé	-9.44605
ice	-9.4461
▁considérable	-9.44637
▁communauté	-9.44684
▁experience	-9.44684
▁activities	-9.44694
à	-9.4477
▁qu'en	-9.44793
▁quel	-9.44797
▁adapt	-9.44831
line	-9.44871
▁Or	-9.4494
▁signal	-9.45036
▁assistance	-9.45039
▁among	-9.45057
▁exist	-9.45111
▁solidarité	-9.45122
▁Ch	-9.45214
int	-9.45229
▁funding	-9.45245
▁principles	-9.45259
▁porte	-9.45278
▁intention	-9.45335
▁stress	-9.45353
▁tels	-9.45355
▁Fonds	-9.45696
▁pr	-9.45728
▁young	-9.45864
▁fondamentaux	-9.45878
▁priority	-9.45926
titu	-9.46002
▁urgent	-9.46015
bi	-9.46073
▁peux	-9.46204
▁favorable	-9.46254
form	-9.46272
▁chers	-9.4628
▁costs	-9.46359
bu	-9.4638
▁projects	-9.46571
▁addition	-9.46618
▁devant	-9.46646
▁project	-9.46786
▁fi	-9.4683
▁nucléaire	-9.46873
▁writing.	-9.46902
▁although	-9.47135
▁true	-9.47145
▁aspect	-9.47216
▁sure	-9.47344
▁reasons	-9.47389
▁défense	-9.47398
▁nationales	-9.47438
▁four	-9.47438
ries	-9.47438
▁informations	-9.47471
mission	-9.47515
▁little	-9.47525
▁agricole	-9.47528
▁she	-9.47556
▁nu	-9.47725
ust	-9.4781
▁test	-9.47813
▁labour	-9.47849
▁savons	-9.48046
▁personne	-9.48082
▁destiné	-9.48118
▁amount	-9.48143
▁let	-9.4818
▁cohésion	-9.48339
▁legislative	-9.48339
▁stand	-9.4834
der	-9.48407
▁basic	-9.48456
▁pendant	-9.48497
dre	-9.48528
▁voter	-9.48583
▁matters	-9.48622
▁finance	-9.48688
▁nothing	-9.4869
▁grâce	-9.48743
tendre	-9.48813
▁rate	-9.49003
▁trouve	-9.49016
▁rend	-9.49066
▁regards	-9.49152
▁trans	-9.49161
▁établi	-9.49261
▁An	-9.49279
▁mind	-9.49291
▁provided	-9.49308
▁them.	-9.49318
▁réglementation	-9.49428
▁résultat	-9.49473
▁frontières	-9.49477
cour	-9.49487
▁perspective	-9.4954
01	-9.49561
▁side	-9.49613
▁sustainable	-9.49726
▁central	-9.49766
▁manifest	-9.49827
▁week	-9.49853
▁confiance	-9.49937
▁Directive	-9.49982
▁crime	-9.50014
▁ha	-9.50061
▁foreign	-9.50063
▁féliciter	-9.50084
▁perhaps	-9.50087
ici	-9.50118
▁qu’	-9.50303
▁début	-9.5051
▁ministre	-9.50572
▁doubt	-9.506
ssent	-9.50652
▁souhait	-9.50662
▁ba	-9.50676
▁danger	-9.50685
▁cases	-9.50704
▁présenté	-9.50735
▁consumer	-9.50765
▁all,	-9.50846
▁systems	-9.50944
▁port	-9.5098
▁speak	-9.50983
▁demain	-9.50988
ay	-9.51028
▁sanctions	-9.51074
▁nuclear	-9.51094
▁assurer	-9.51152
mer	-9.51258
▁protect	-9.51298
▁Mon	-9.51302
▁chance	-9.51365
▁visa	-9.51372
▁Rights	-9.51419
ki	-9.51432
led	-9.51441
one	-9.51483
▁technical	-9.5151
▁solidarity	-9.51561
ile	-9.51622
▁attend	-9.51625
▁critères	-9.51766
▁taux	-9.51779
▁statut	-9.51867
▁above	-9.51999
ual	-9.52061
▁systèmes	-9.52137
gg	-9.52187
▁employ	-9.522
▁vigueur	-9.52214
▁n’a	-9.52233
▁fair	-9.52267
▁guerre	-9.52296
tention	-9.52315
éré	-9.52402
▁Mar	-9.52456
ies	-9.52489
▁previous	-9.52542
▁aurait	-9.52546
ordre	-9.52576
▁passe	-9.52653
▁invest	-9.52655
▁réalisé	-9.5281
▁combat	-9.52817
jo	-9.52881
▁governments	-9.5292
▁considération	-9.52933
▁l’UE	-9.52933
▁strengthen	-9.53078
▁regarding	-9.53092
▁unies	-9.5319
▁road	-9.53274
▁2004	-9.53377
-in-Office	-9.53481
▁technologies	-9.53497
▁exercice	-9.53522
▁agreed	-9.53529
▁past	-9.53571
ber	-9.53595
▁;	-9.53699
lin	-9.53758
▁gouvernements	-9.53804
▁documents	-9.53806
▁item	-9.53832
▁possible.	-9.5386
▁export	-9.53864
▁join	-9.53868
tat	-9.53895
▁business	-9.5391
▁produit	-9.53972
▁insist	-9.53977
ats	-9.54015
istes	-9.54155
▁transparency	-9.54261
▁integration	-9.54324
▁qu'à	-9.54344
ak	-9.54413
▁air	-9.54467
▁mo	-9.54587
▁construction	-9.54736
▁structure	-9.54747
▁it.	-9.54807
érer	-9.54812
our	-9.54867
▁pose	-9.54937
▁contribuer	-9.5508
▁several	-9.55175
▁relatif	-9.55196
20	-9.552
▁actuel	-9.55255
j	-9.55299
▁travers	-9.55439
su	-9.55449
▁améliorer	-9.55628
her	-9.55641
▁consensus	-9.55777
▁critique	-9.55799
▁seen	-9.5586
▁telles	-9.55865
▁stage	-9.55865
▁vise	-9.5587
▁terrorisme	-9.55907
tons	-9.55936
▁balance	-9.55949
▁2009	-9.5601
iers	-9.5602
▁Our	-9.56037
▁climatique	-9.56038
▁n’	-9.5604
▁soon	-9.56123
▁contribute	-9.56213
▁police	-9.56299
lar	-9.56308
▁rule	-9.564
▁positif	-9.56427
▁fonction	-9.56459
▁UN	-9.56573
cur	-9.56606
▁alternative	-9.56779
ran	-9.56863
ning	-9.56865
▁50	-9.5688
▁prise	-9.56889
▁continuer	-9.56906
▁2007	-9.56941
▁exige	-9.57042
▁côté	-9.57048
▁valeurs	-9.5705
▁tomorrow	-9.57187
▁meet	-9.57216
tien	-9.57218
▁appel	-9.57431
▁upon	-9.57484
▁référence	-9.57521
ivité	-9.57618
▁réellement	-9.57642
▁donne	-9.57691
▁Sa	-9.57834
ap	-9.57874
▁1999	-9.57971
▁cost	-9.58025
▁Parliament.	-9.58026
▁L	-9.58036
▁relatives	-9.58079
).	-9.58084
▁follow	-9.58131
▁élections	-9.58144
▁qualifi	-9.58173
▁uniquement	-9.58184
era	-9.58227
▁men	-9.5825
▁accompli	-9.58278
▁victimes	-9.5834
▁enfin	-9.58403
▁modification	-9.58411
▁procédures	-9.58422
▁l'énergie	-9.58432
▁rappeler	-9.58444
▁N	-9.58473
lit	-9.58605
▁prises	-9.5864
▁paragraphe	-9.58917
▁fort	-9.5893
▁certainement	-9.58998
▁reach	-9.59007
▁na	-9.59051
▁pension	-9.59055
▁traitement	-9.59078
▁terrorism	-9.59097
▁add	-9.59109
pro	-9.59123
▁d'action	-9.59133
▁l'industrie	-9.59159
▁moi	-9.59299
▁veiller	-9.59435
(	-9.5951
▁promouvoir	-9.59527
stitut	-9.59667
abilité	-9.59808
fe	-9.59819
ché	-9.59827
▁ans	-9.59835
▁l'amendement	-9.59914
isse	-9.59981
▁monétaire	-9.60002
ités	-9.60009
▁présenter	-9.60025
▁l'économie	-9.60035
▁potential	-9.60046
▁note	-9.60105
▁veut	-9.60113
fa	-9.60113
▁him	-9.60123
▁Ro	-9.60144
▁propres	-9.60266
▁18	-9.60341
▁criteria	-9.60379
▁com	-9.60442
▁Bien	-9.60456
▁normal	-9.60471
▁capable	-9.60474
▁tell	-9.60494
▁outre,	-9.60511
▁2006	-9.60514
▁personnel	-9.6067
▁J'espère	-9.60702
▁demandé	-9.60818
▁continu	-9.60927
▁accession	-9.60939
lam	-9.60944
▁tenir	-9.61114
▁broad	-9.61115
ident	-9.6114
▁pleased	-9.61147
▁session	-9.61217
▁movement	-9.61234
▁pression	-9.61261
▁value	-9.6128
▁garantie	-9.61304
▁hold	-9.61312
▁voting	-9.61391
▁comes	-9.6144
car	-9.6144
▁civile	-9.61458
▁review	-9.61496
▁financières	-9.61559
▁priorité	-9.61565
▁contact	-9.61586
▁l'année	-9.61588
▁seems	-9.61607
▁Thank	-9.61687
▁One	-9.61689
▁existing	-9.61704
▁avoid	-9.61722
ub	-9.61731
▁hard	-9.61816
▁train	-9.61853
â	-9.61858
▁‘	-9.61936
▁Euro	-9.6203
inter	-9.62067
ob	-9.62148
▁protéger	-9.62183
▁provisions	-9.62379
ute	-9.62385
▁eux	-9.62539
▁autant	-9.62566
▁colleagues	-9.62573
▁elections	-9.6267
▁sport	-9.62715
▁refus	-9.62716
▁stability	-9.62784
▁obligations	-9.62789
▁l'importance	-9.62796
▁financier	-9.62886
▁Parlement,	-9.62888
▁influence	-9.62899
▁purpose	-9.62921
▁2008	-9.62923
▁Secondly,	-9.62926
hé	-9.62964
▁affirm	-9.62967
▁due	-9.63012
▁ourselves	-9.63035
▁adoptée	-9.63036
▁minimum	-9.63081
▁parvenir	-9.63119
▁dossier	-9.63139
▁militaire	-9.63149
ab	-9.63174
raient	-9.63258
▁values	-9.63258
▁reduce	-9.63297
ç	-9.63318
▁attitude	-9.63321
▁enable	-9.63329
▁Union's	-9.63378
▁sources	-9.63446
▁considère	-9.63493
▁reflect	-9.6363
▁pen	-9.63646
▁évidemment	-9.63665
▁respecter	-9.6376
▁origin	-9.63773
▁Da	-9.63853
lée	-9.63916
▁2010	-9.63917
▁partenariat	-9.63929
▁défini	-9.64074
▁assist	-9.64154
▁environnemental	-9.6418
▁develop	-9.64231
▁China	-9.6424
▁Des	-9.64273
uel	-9.64291
bil	-9.64387
près	-9.64402
▁transparent	-9.6446
▁cohesion	-9.6461
▁creation	-9.64611
▁dois	-9.6469
▁until	-9.647
▁impossible	-9.64796
▁mandat	-9.64881
▁loin	-9.64918
▁poverty	-9.6504
▁cultural	-9.651
▁everyone	-9.6515
▁l’in	-9.65181
▁2005	-9.65255
▁claire	-9.65256
▁others	-9.65266
▁product	-9.65273
▁statement	-9.65341
▁plans	-9.65473
ious	-9.65478
V	-9.65564
▁pauvreté	-9.65565
▁never	-9.65839
▁d'ex	-9.65878
▁sort	-9.65891
▁méthode	-9.65905
▁modèle	-9.65916
▁financiers	-9.66035
▁permet	-9.66066
▁meilleur	-9.66109
lli	-9.66167
▁Do	-9.66176
▁carried	-9.66247
▁petites	-9.66313
▁reduction	-9.66399
▁appear	-9.66411
▁Chine	-9.66506
▁17	-9.66538
▁rapport.	-9.66579
▁animal	-9.66618
▁territoire	-9.66694
▁amendement	-9.66696
▁acceptable	-9.66701
issement	-9.66712
▁ren	-9.66726
▁coûts	-9.66772
▁job	-9.668
▁import	-9.66808
▁pays.	-9.66916
▁grave	-9.66928
▁agriculture	-9.66967
ac	-9.6699
▁exprimé	-9.67003
▁permanent	-9.67038
▁menace	-9.67088
▁expect	-9.67096
▁soumis	-9.67142
▁collaboration	-9.6716
▁military	-9.67216
étai	-9.67217
▁list	-9.67231
▁rep	-9.67238
▁saying	-9.67404
▁sense	-9.67527
str	-9.67534
▁Traité	-9.67538
▁atteint	-9.67622
▁tabled	-9.67627
▁absolument	-9.67647
▁equal	-9.67713
▁increased	-9.67817
▁asked	-9.67819
▁éléments	-9.67834
cut	-9.67837
▁establish	-9.67847
▁consequences	-9.67904
▁continent	-9.6798
▁spécial	-9.68016
▁contenu	-9.68017
▁increasing	-9.68029
▁held	-9.68089
▁relating	-9.68149
▁étaient	-9.68173
▁farmers	-9.68234
▁qu'on	-9.68242
▁sociaux	-9.68323
▁envisage	-9.68339
▁route	-9.68342
▁2003	-9.6837
▁indispensable	-9.684
▁d'euros	-9.68413
▁réjouis	-9.68413
iel	-9.6842
part	-9.68431
▁précisément	-9.68449
êt	-9.6852
▁Con	-9.68544
▁ground	-9.6856
▁ob	-9.68606
▁travailler	-9.68618
▁makes	-9.68621
▁man	-9.68816
▁illegal	-9.68859
issant	-9.68887
▁changes	-9.68903
▁peuple	-9.69011
▁l'ex	-9.69057
▁namely	-9.69088
▁procedures	-9.69112
▁mode	-9.69179
égalité	-9.69236
▁organisation	-9.69247
▁coût	-9.69301
▁training	-9.69362
je	-9.69392
▁When	-9.69502
▁priorités	-9.69626
▁policy,	-9.6963
▁live	-9.69649
▁zones	-9.69685
▁accepter	-9.69696
▁tâche	-9.69721
ize	-9.69754
▁mondial	-9.69773
▁pressure	-9.69811
▁required	-9.69886
▁highlight	-9.69892
▁along	-9.69905
▁hommes	-9.6997
▁happen	-9.70018
▁Ne	-9.70063
▁d'avoir	-9.70216
▁dépenses	-9.70242
▁totalement	-9.70263
▁fishing	-9.70282
▁carry	-9.70298
▁requirements	-9.70299
▁16	-9.70324
▁everything	-9.7037
▁dû	-9.70389
▁idée	-9.70402
▁institution	-9.7047
▁cinq	-9.70483
▁bas	-9.70509
▁Be	-9.70519
▁markets	-9.70571
▁m	-9.70574
▁stop	-9.70696
ef	-9.70737
▁décidé	-9.70788
mar	-9.70819
▁criminal	-9.70825
▁d’autres	-9.70843
▁petit	-9.70854
▁développer	-9.70873
▁option	-9.70939
▁amend	-9.71016
▁prend	-9.71048
bor	-9.71063
▁cut	-9.71073
▁grandes	-9.7111
▁attempt	-9.71133
▁language	-9.71133
▁maritime	-9.71146
▁2002	-9.71178
▁presented	-9.71217
▁l'utilisation	-9.7122
▁thus	-9.71243
▁Ra	-9.71344
▁speech	-9.71381
▁table	-9.71526
▁opportunities	-9.71546
▁semaine	-9.71566
ration	-9.71597
▁adoption	-9.71681
▁clause	-9.71828
▁billion	-9.71841
▁model	-9.71855
▁jusqu'à	-9.71906
▁parmi	-9.71927
▁relevant	-9.71978
king	-9.71995
▁sensible	-9.72019
▁future.	-9.72041
esse	-9.72046
▁Al	-9.72051
tim	-9.72166
▁valeur	-9.722
▁external	-9.7224
▁qu’elle	-9.72246
▁refer	-9.72246
▁question.	-9.72256
▁regret	-9.72291
▁organ	-9.72309
▁package	-9.72315
▁throughout	-9.7232
▁conférence	-9.72353
fic	-9.7237
▁gens	-9.72484
fer	-9.72624
▁lecture	-9.72694
▁immigration	-9.72781
▁dispose	-9.7287
▁commencer	-9.72921
▁partenaires	-9.73014
▁US	-9.73107
▁remind	-9.73134
),	-9.73142
▁successful	-9.73152
ward	-9.73214
▁priorities	-9.733
▁d'information	-9.73334
▁either	-9.73473
▁repeat	-9.73479
▁substances	-9.73529
▁celles	-9.73586
▁phase	-9.73626
ug	-9.73632
▁budgetary	-9.73648
▁résoudre	-9.73803
▁qu'elles	-9.73903
▁fil	-9.73942
ory	-9.74026
▁assessment	-9.74058
▁différ	-9.74067
nelle	-9.74075
▁délai	-9.74105
ka	-9.74155
▁répond	-9.74156
▁l'objet	-9.74185
▁permettra	-9.74298
ication	-9.74336
▁apporter	-9.74348
▁l'heure	-9.74376
▁vol	-9.74405
▁called	-9.74465
▁return	-9.74466
▁regulations	-9.74481
▁analyse	-9.74513
ène	-9.74519
▁peine	-9.74559
▁quoi	-9.74713
▁difficultés	-9.74746
▁around	-9.74904
▁multi	-9.74934
qué	-9.75052
▁quatre	-9.75068
▁reports	-9.75082
▁suivi	-9.75121
▁Party	-9.75194
▁pleinement	-9.75235
▁community	-9.75363
▁rejet	-9.75379
▁liste	-9.75529
▁article	-9.7556
▁prepared	-9.75624
▁chacun	-9.7565
▁constituent	-9.75735
une	-9.75841
▁Schengen	-9.75882
▁decided	-9.75901
▁waste	-9.75912
▁Di	-9.75993
▁transition	-9.76047
uit	-9.7606
▁réformes	-9.76062
▁coup	-9.76066
▁consideration	-9.76083
ôt	-9.76148
▁famille	-9.76194
▁conduct	-9.76196
▁Ka	-9.7626
▁puis	-9.763
▁conclu	-9.76312
▁improvement	-9.76339
▁d'entre	-9.7652
▁lesquels	-9.76533
mes	-9.76538
▁old	-9.76933
▁régionale	-9.76951
gen	-9.76974
▁séance	-9.7698
▁britannique	-9.77004
bel	-9.77008
ifié	-9.77026
▁félicite	-9.77035
ang	-9.77077
▁jouer	-9.77114
▁succès	-9.77122
▁courage	-9.77126
▁innovation	-9.77216
▁utile	-9.7728
-t-il	-9.77319
▁(PL)	-9.77372
▁communautaires	-9.77398
▁prochain	-9.77517
▁permis	-9.7752
▁practical	-9.7753
▁seek	-9.77567
▁2001	-9.77598
▁across	-9.77675
▁touch	-9.77696
▁2020	-9.77704
lon	-9.77722
▁divers	-9.77723
▁l'agriculture	-9.77754
tri	-9.77757
▁class	-9.77768
▁permettant	-9.78007
▁alimentaire	-9.78016
cent	-9.78039
▁40	-9.7806
▁constructive	-9.78068
▁réserve	-9.78072
▁administration	-9.78109
▁rapports	-9.78117
▁collect	-9.78135
▁pratiques	-9.78169
▁reached	-9.78247
▁five	-9.78369
lant	-9.78413
▁aujourd’hui	-9.78444
▁passer	-9.78502
over	-9.78532
▁puissent	-9.78563
▁directives	-9.78566
▁monitoring	-9.78569
▁parlementaire	-9.78576
▁raised	-9.78674
tour	-9.78742
ition	-9.7876
spir	-9.78786
▁genuine	-9.7879
▁extérieure	-9.78806
▁Ga	-9.78807
ateur	-9.7883
▁bank	-9.78844
▁expressed	-9.78885
rog	-9.78899
▁im	-9.78933
▁venir	-9.79061
▁évident	-9.79071
▁déclaré	-9.79245
▁connaissance	-9.79259
exprim	-9.79268
▁Notre	-9.79298
har	-9.7936
▁Pro	-9.79382
▁exclu	-9.79403
ping	-9.79441
▁transports	-9.79507
▁temps,	-9.79517
▁sufficient	-9.79527
uelle	-9.79545
▁circulation	-9.79557
▁Green	-9.79595
▁reading	-9.797
ages	-9.79743
▁Portugal	-9.79783
▁pourra	-9.7983
▁Therefore,	-9.79845
▁death	-9.79847
▁implement	-9.79847
▁Po	-9.79868
flu	-9.7992
▁exigences	-9.79946
▁talking	-9.79969
▁grands	-9.79992
▁cré	-9.80025
▁official	-9.80108
ably	-9.80153
▁l’é	-9.80184
▁consult	-9.80188
▁mu	-9.80238
▁head	-9.80274
▁light	-9.80311
▁salue	-9.80321
▁renforcement	-9.80333
▁Fa	-9.80465
▁moi,	-9.80495
rm	-9.80527
▁catastrophe	-9.80528
▁Sud	-9.80578
▁tard	-9.80664
▁respond	-9.80677
▁ge	-9.80828
▁learn	-9.8083
nent	-9.80853
▁troisième	-9.80864
▁perspectives	-9.8092
▁home	-9.80932
object	-9.80937
▁implemented	-9.80972
▁secteurs	-9.81008
ira	-9.81029
▁pourraient	-9.81104
▁convaincu	-9.81114
▁market.	-9.81117
▁poursuivre	-9.81127
▁private	-9.81149
▁try	-9.81165
▁cover	-9.81189
▁price	-9.81194
▁Ireland	-9.81265
▁using	-9.81275
voir	-9.81278
▁fail	-9.81362
▁engagement	-9.81391
▁travaux	-9.81401
-f	-9.81402
rais	-9.81479
isée	-9.8155
ev	-9.81573
▁l'occasion	-9.81579
▁vient	-9.81618
▁27	-9.81651
▁fellow	-9.81675
▁fisheries	-9.81689
▁challenges	-9.8169
▁care	-9.81715
intégr	-9.81781
▁rapide	-9.81834
▁correspond	-9.81896
▁compétitivité	-9.81978
▁II	-9.82059
▁included	-9.82077
▁factor	-9.82184
▁soutenu	-9.82227
▁mérite	-9.82246
▁rapporteurs	-9.82329
▁French	-9.82379
▁série	-9.82397
▁chômage	-9.8242
▁regime	-9.82421
▁Li	-9.82508
▁comprendre	-9.82539
time	-9.82589
▁quickly	-9.82603
tan	-9.82619
▁absolutely	-9.8262
▁St	-9.82629
▁vos	-9.82639
mination	-9.82662
▁compétences	-9.82675
▁ever	-9.82774
▁operation	-9.82785
▁Iraq	-9.83001
▁l'élargissement	-9.83102
▁devoir	-9.83198
▁serve	-9.832
ish	-9.83206
und	-9.83222
▁according	-9.83235
atif	-9.83276
▁May	-9.8333
▁adopter	-9.83334
▁presidency	-9.83352
▁established	-9.83381
▁source	-9.83424
▁humaine	-9.83449
▁éviter	-9.83493
▁spécifique	-9.8355
▁l'objectif	-9.83576
▁word	-9.83646
▁aider	-9.83658
▁sociales	-9.8374
▁recently	-9.83775
▁élément	-9.83776
▁red	-9.83814
▁outside	-9.83817
▁potentiel	-9.83843
▁partnership	-9.83858
▁super	-9.83881
▁ensuite	-9.83885
ja	-9.83962
▁malheureusement	-9.83983
▁vision	-9.83988
▁heures	-9.84077
▁prove	-9.84078
ip	-9.84106
▁longtemps	-9.84152
▁reality	-9.84163
tage	-9.84213
▁Deuxièmement	-9.84294
▁Conference	-9.84335
nov	-9.84365
▁coming	-9.84379
▁structures	-9.84454
▁Of	-9.84482
▁contract	-9.84563
▁partners	-9.84603
▁choix	-9.84703
▁retard	-9.84718
▁révision	-9.8482
▁goal	-9.84825
ib	-9.84933
▁author	-9.84979
ron	-9.84998
▁victims	-9.85005
ade	-9.8506
▁Development	-9.85143
▁industrial	-9.852
ach	-9.85213
▁additional	-9.85334
▁risques	-9.85343
▁produce	-9.85362
▁lot	-9.85377
▁enter	-9.85385
▁l'État	-9.85414
▁assez	-9.85478
▁Car	-9.85509
ines	-9.85517
▁gaz	-9.85571
▁defend	-9.85677
▁suggest	-9.85682
▁reference	-9.85728
",	-9.85782
▁attack	-9.85814
▁vis-à-vis	-9.85857
▁Africa	-9.85866
▁candidats	-9.85953
nes	-9.85955
▁tradition	-9.8599
▁exchange	-9.85997
▁begin	-9.86013
▁genre	-9.86059
▁completely	-9.86094
▁Cha	-9.86137
▁structural	-9.86173
▁déposé	-9.8632
dra	-9.86426
▁21	-9.86494
▁spécifiques	-9.86502
▁years.	-9.86615
▁auto	-9.86736
▁brought	-9.86793
▁disaster	-9.86836
▁n'en	-9.86861
▁langue	-9.86912
▁remarque	-9.86946
▁avancé	-9.86952
▁d'aide	-9.86965
▁borders	-9.86978
▁powers	-9.87064
▁ver	-9.87119
▁supported	-9.87167
▁pollution	-9.87257
▁conserv	-9.87273
▁emphasise	-9.87275
lor	-9.87301
▁left	-9.8733
▁essentielle	-9.8734
▁longue	-9.87374
▁giving	-9.87403
▁threat	-9.87499
▁wide	-9.87508
▁treatment	-9.87534
▁dépend	-9.87557
▁efficient	-9.87562
the	-9.87648
mit	-9.87819
▁possibilités	-9.87848
02	-9.8789
▁consiste	-9.87905
ster	-9.87968
▁lutter	-9.87984
▁fonctionnement	-9.88035
▁sé	-9.88191
▁age	-9.88236
▁ministres	-9.88305
investissement	-9.88375
▁emissions	-9.88384
▁importantes	-9.88436
ify	-9.88535
▁summit	-9.88548
▁haut	-9.8855
▁forte	-9.88591
▁près	-9.88612
▁(A	-9.88693
▁opposition	-9.88706
▁extent	-9.88749
▁l'UE.	-9.88819
▁December	-9.88986
▁Republic	-9.88986
▁d'ailleurs	-9.88986
▁press	-9.89015
▁besoins	-9.89025
▁ayant	-9.89143
▁unemployment	-9.89223
▁finally	-9.89231
▁Barroso	-9.89253
▁proportion	-9.89296
▁vont	-9.89392
▁possibility	-9.89461
▁took	-9.89472
▁milliards	-9.89502
▁received	-9.89536
▁bear	-9.89546
▁applied	-9.8955
▁décembre	-9.8955
▁surveillance	-9.8955
▁heard	-9.8982
▁businesses	-9.89859
▁dix	-9.89908
▁défis	-9.89922
▁ensuring	-9.89953
▁candidate	-9.89961
▁disease	-9.89982
▁puisque	-9.90078
▁almost	-9.90116
▁ACP	-9.90236
▁col	-9.90253
▁Agreement	-9.90266
▁plupart	-9.90266
▁fund	-9.90272
▁Ils	-9.90287
▁EU's	-9.90304
▁effects	-9.90304
▁responsables	-9.90315
▁représentants	-9.90318
▁fonctionne	-9.90365
▁natural	-9.90372
▁approved	-9.90384
▁devra	-9.90418
▁invite	-9.90473
▁législative	-9.90476
▁parle	-9.90496
▁years,	-9.905
▁representatives	-9.90637
bre	-9.90664
▁Firstly	-9.90726
▁conflit	-9.90821
▁l’homme	-9.90822
▁précis	-9.90845
▁mené	-9.90859
▁oral	-9.9093
▁L'Union	-9.90987
▁union	-9.91002
▁proper	-9.91069
▁British	-9.91108
▁complete	-9.91113
▁International	-9.91154
▁importe	-9.91161
▁lesquelles	-9.91214
▁year.	-9.91214
