<s>	0
</s>	0
<unk>	0
<pad>	0
s	-3.19176
,	-3.5775
▁the	-3.80697
.	-3.87216
▁de	-3.90272
▁la	-4.47488
▁of	-4.47508
e	-4.48979
▁	-4.50481
▁to	-4.54218
▁a	-4.5719
▁and	-4.73762
▁in	-4.75489
▁et	-4.80223
▁le	-4.85653
r	-4.93519
▁à	-5.02864
▁les	-5.06514
er	-5.08275
▁des	-5.14799
t	-5.15164
▁que	-5.1965
▁that	-5.22823
▁en	-5.23969
ing	-5.24001
▁is	-5.25217
d	-5.27357
ed	-5.46651
▁for	-5.55773
es	-5.56563
▁I	-5.5752
n	-5.57826
▁du	-5.6189
c	-5.61906
▁on	-5.66551
é	-5.72792
y	-5.75462
▁pour	-5.7627
▁be	-5.76904
▁un	-5.78944
al	-5.80131
▁qui	-5.81682
▁dans	-5.82868
▁nous	-5.83919
a	-5.84911
▁we	-5.87805
▁this	-5.89678
ment	-5.91823
u	-5.92758
▁au	-5.93738
▁ce	-5.94903
s.	-5.97393
▁une	-5.98874
p	-6.01816
▁est	-6.01869
▁pas	-6.02078
i	-6.0244
-	-6.0314
ly	-6.04291
▁par	-6.04973
l	-6.05348
s,	-6.0542
▁sur	-6.06623
▁it	-6.07672
▁are	-6.08719
re	-6.09629
▁not	-6.09742
▁have	-6.12572
o	-6.13057
▁-	-6.13877
▁re	-6.14594
▁l'	-6.17405
▁ne	-6.17591
▁Commission	-6.17993
f	-6.17996
b	-6.19471
ation	-6.21003
▁with	-6.23999
▁as	-6.2658
g	-6.27495
▁which	-6.27638
▁European	-6.30708
▁The	-6.32895
ri	-6.3546
ent	-6.35559
▁se	-6.37542
le	-6.41469
▁will	-6.41556
▁by	-6.44367
ra	-6.44992
it	-6.45373
ar	-6.46035
te	-6.47933
or	-6.5125
▁plus	-6.51787
▁con	-6.52251
▁je	-6.52356
ur	-6.54769
▁f	-6.54851
▁an	-6.55077
▁has	-6.55353
▁Mr	-6.56306
on	-6.58558
v	-6.59944
in	-6.62189
m	-6.63008
▁d'	-6.6305
en	-6.63517
lo	-6.64859
nt	-6.66492
▁il	-6.66672
▁S	-6.67028
ter	-6.68018
ion	-6.68318
▁s	-6.71056
able	-6.71858
ons	-6.73179
is	-6.73302
▁t	-6.73615
▁me	-6.73626
ci	-6.73715
▁all	-6.74228
ir	-6.75298
▁at	-6.75531
▁aux	-6.75554
▁Je	-6.75921
an	-6.78384
th	-6.78596
▁cette	-6.78684
li	-6.78842
▁ex	-6.80172
▁dé	-6.8027
ant	-6.8142
▁do	-6.84223
il	-6.85964
▁c	-6.87043
me	-6.8741
▁é	-6.87868
▁sont	-6.87883
▁would	-6.88011
ro	-6.88165
ch	-6.89128
▁ré	-6.89221
▁also	-6.89356
k	-6.91362
h	-6.91602
▁européenne	-6.92993
at	-6.93213
▁should	-6.93295
▁We	-6.93853
di	-6.9655
ance	-6.96551
ver	-6.97308
▁from	-6.98635
ul	-6.99033
age	-6.99197
la	-6.99254
▁La	-6.99369
▁avec	-6.9938
▁Il	-7.00399
ce	-7.00403
▁so	-7.00566
▁but	-7.00789
w	-7.00927
▁Le	-7.00933
▁B	-7.01485
▁must	-7.02107
st	-7.02122
▁our	-7.02134
ement	-7.03466
:	-7.04957
▁Nous	-7.05055
im	-7.05685
ti	-7.05772
▁dis	-7.0612
ive	-7.06444
ité	-7.07645
▁g	-7.07958
▁Union	-7.08021
ée	-7.08128
▁mais	-7.09329
▁Member	-7.09356
▁or	-7.09776
▁A	-7.09917
▁l’	-7.10099
▁pays	-7.10114
▁you	-7.10561
▁been	-7.10962
▁Monsieur	-7.11428
▁rapport	-7.11448
▁important	-7.11899
▁In	-7.12006
que	-7.12354
▁être	-7.12787
ence	-7.12911
'	-7.13394
?	-7.13471
▁Europe	-7.13665
▁européen	-7.14327
▁fait	-7.15637
)	-7.15699
▁It	-7.15802
ad	-7.16653
▁report	-7.17689
▁ma	-7.17913
▁can	-7.17965
▁pro	-7.18181
0	-7.18319
▁Parliament	-7.1847
▁question	-7.18727
▁Parlement	-7.19554
▁ou	-7.20093
▁été	-7.20219
▁was	-7.20289
ne	-7.20952
ate	-7.21657
▁ont	-7.22359
▁sa	-7.22525
▁politique	-7.22805
▁comp	-7.2345
▁President,	-7.24334
vi	-7.24335
▁ces	-7.2446
▁part	-7.24529
▁comme	-7.25127
▁more	-7.27153
ve	-7.27814
▁b	-7.28353
▁no	-7.28525
ie	-7.28724
▁l'a	-7.28798
és	-7.2901
▁vous	-7.29131
▁(	-7.29864
▁need	-7.29963
▁si	-7.30103
▁co	-7.31347
op	-7.32364
el	-7.32461
▁like	-7.32537
ity	-7.32848
▁qu'il	-7.32945
ide	-7.33037
un	-7.33555
E	-7.33712
▁States	-7.33962
▁tout	-7.34902
▁e	-7.34936
's	-7.35404
▁Conseil	-7.35562
ff	-7.35618
▁l'Union	-7.36179
▁Council	-7.36268
▁M	-7.36354
end	-7.36597
▁vi	-7.36942
▁membres	-7.37087
ct	-7.38005
x	-7.38771
▁T	-7.38814
▁out	-7.38886
z	-7.38931
▁their	-7.39285
▁point	-7.3983
ist	-7.39975
▁d'a	-7.40244
▁Président,	-7.40262
▁vo	-7.40445
▁États	-7.41153
▁very	-7.41325
▁st	-7.41375
e.	-7.41578
▁D	-7.41759
▁P	-7.41805
▁there	-7.41871
▁également	-7.42015
▁Ce	-7.42472
us	-7.43102
ic	-7.43371
e,	-7.43403
▁us	-7.43527
▁other	-7.4432
gi	-7.44936
ol	-7.44943
▁C	-7.45088
▁This	-7.45221
A	-7.45765
de	-7.45949
ta	-7.46329
▁situation	-7.4698
▁its	-7.47263
▁EU	-7.48319
▁h	-7.48546
▁aussi	-7.48688
▁these	-7.48745
tra	-7.48755
;	-7.49769
▁G	-7.50028
▁who	-7.50794
9	-7.52507
▁w	-7.52592
▁li	-7.53055
▁faire	-7.5336
id	-7.5382
▁countries	-7.5434
▁d'une	-7.54413
1	-7.54526
▁bien	-7.54828
▁car	-7.55135
pp	-7.55488
▁pre	-7.55552
è	-7.55583
ard	-7.55672
▁En	-7.55829
▁about	-7.55858
▁notre	-7.5618
▁time	-7.56409
▁d’	-7.56681
min	-7.56695
if	-7.56887
▁what	-7.57097
▁one	-7.57364
ge	-7.58013
ction	-7.5838
▁support	-7.59162
che	-7.59534
ées	-7.59648
▁leur	-7.59913
▁même	-7.60264
tre	-7.60503
et	-7.60633
▁F	-7.61
▁avons	-7.61112
as	-7.6124
▁am	-7.61377
▁proposition	-7.61387
▁vote	-7.61504
▁entre	-7.61682
ens	-7.61878
▁they	-7.62028
▁up	-7.62039
ise	-7.62063
▁pré	-7.62238
▁doit	-7.62447
I	-7.62511
▁y	-7.63241
am	-7.63324
ou	-7.64453
ré	-7.64663
▁tous	-7.64809
▁people	-7.64956
isation	-7.65159
▁son	-7.65553
▁di	-7.65958
▁très	-7.66079
lé	-7.66112
▁new	-7.66123
au	-7.6614
▁M.	-7.66235
▁mi	-7.66334
ten	-7.66478
lu	-7.66664
▁ra	-7.66702
ut	-7.66734
ag	-7.66993
▁d'un	-7.67402
▁my	-7.67556
▁respect	-7.68466
▁directive	-7.69684
▁travail	-7.70331
ations	-7.70598
tant	-7.7082
ions	-7.71725
▁only	-7.72297
ap	-7.72434
▁O	-7.72481
▁fa	-7.72678
▁E	-7.73061
▁policy	-7.73238
▁p	-7.74272
▁Les	-7.74307
▁per	-7.75286
▁make	-7.75557
▁because	-7.75612
our	-7.75741
▁proposal	-7.76344
▁possible	-7.7664
▁form	-7.76785
▁rapporteur	-7.7728
▁if	-7.77358
▁work	-7.77529
▁devons	-7.77875
est	-7.78525
▁social	-7.78753
tion	-7.79209
▁2	-7.79271
▁national	-7.79382
▁take	-7.79675
ous	-7.79706
▁just	-7.79895
eurs	-7.80397
vis	-7.80521
um	-7.80956
na	-7.81074
ma	-7.81108
ain	-7.81189
par	-7.81245
aux	-7.81347
▁No	-7.81493
eur	-7.82102
▁ad	-7.82225
ine	-7.82564
▁mon	-7.83069
▁budget	-7.8313
▁some	-7.83227
▁accord	-7.83279
▁ho	-7.83505
té	-7.83522
▁public	-7.84041
C	-7.84059
▁fact	-7.84476
pe	-7.84808
ner	-7.84849
▁droits	-7.85128
▁now	-7.85149
▁po	-7.8533
ary	-7.85404
▁contre	-7.85459
▁any	-7.85605
eux	-7.85659
/	-7.86292
5	-7.86994
S	-7.87104
ire	-7.8711
ck	-7.87187
lle	-7.87286
▁such	-7.87839
es.	-7.88434
elle	-7.88439
▁protection	-7.88546
ord	-7.88573
▁into	-7.8891
qui	-7.88912
▁va	-7.89566
co	-7.89895
▁qu'	-7.90006
▁nos	-7.90079
▁place	-7.90411
pos	-7.90432
om	-7.90457
ront	-7.90709
6	-7.9102
ait	-7.91025
▁elle	-7.91095
▁say	-7.91106
ais	-7.91205
▁cha	-7.91657
8	-7.91702
7	-7.91836
mo	-7.92173
em	-7.92319
es,	-7.92638
2	-7.92951
tte	-7.9318
▁between	-7.93254
▁voudrais	-7.93536
ng	-7.93542
▁marché	-7.93797
▁those	-7.93881
▁1	-7.9415
▁su	-7.94693
▁pa	-7.94784
▁peut	-7.94811
▁inter	-7.94877
▁pl	-7.94938
▁plan	-7.95032
tent	-7.95559
ig	-7.95743
▁s'	-7.95834
▁position	-7.96059
▁économique	-7.96263
ible	-7.96335
▁action	-7.96474
▁cela	-7.96555
▁under	-7.96562
gr	-7.96562
▁développement	-7.97211
lement	-7.97418
▁non	-7.97528
▁donc	-7.98141
▁market	-7.98335
ni	-7.98636
mp	-7.98648
▁programme	-7.99208
▁when	-7.99213
▁way	-7.99311
▁groupe	-7.9934
▁certain	-7.99518
rait	-7.99847
ative	-8.00349
N	-8.00385
ient	-8.00397
▁débat	-8.0062
vo	-8.00747
▁trans	-8.0075
▁therefore	-8.00941
▁r	-8.00982
nd	-8.01001
ia	-8.01136
▁dont	-8.01214
com	-8.0122
▁political	-8.01226
act	-8.01231
▁even	-8.01676
▁De	-8.01931
▁C'est	-8.0204
▁commission	-8.02059
▁regard	-8.0215
du	-8.02288
ique	-8.02659
ru	-8.03251
▁he	-8.03535
▁being	-8.03538
▁concern	-8.03552
▁soit	-8.03698
▁sans	-8.03811
▁sou	-8.03914
ha	-8.03935
▁présent	-8.03954
▁long	-8.04041
go	-8.04255
▁believe	-8.04511
ated	-8.04775
▁over	-8.04964
ay	-8.05146
3	-8.05427
▁encore	-8.05473
▁rights	-8.05481
aires	-8.05517
▁L'	-8.05644
▁economic	-8.06491
4	-8.06768
▁made	-8.06775
U	-8.06904
▁deux	-8.07218
ez	-8.08041
▁debate	-8.08498
▁pense	-8.08654
ting	-8.08773
ère	-8.0914
▁ch	-8.09261
▁faut	-8.09336
▁were	-8.09532
▁than	-8.09539
▁first	-8.09638
▁ainsi	-8.09848
▁20	-8.09952
▁cas	-8.09958
▁mo	-8.09963
port	-8.10102
ture	-8.10214
aire	-8.10245
▁agreement	-8.10373
▁human	-8.10384
▁want	-8.10538
iste	-8.10773
▁com	-8.10823
oc	-8.10873
▁c'est	-8.11076
▁matière	-8.1108
▁right	-8.11846
▁n'	-8.12132
▁W	-8.1228
▁them	-8.12299
▁sécurité	-8.12426
tique	-8.12755
O	-8.12936
▁think	-8.12937
▁J	-8.13136
▁19	-8.13447
▁accept	-8.13545
▁issue	-8.13622
▁V	-8.13772
▁services	-8.13921
mis	-8.13945
▁suis	-8.14259
ly,	-8.14384
ca	-8.1445
▁partie	-8.14778
ign	-8.1502
▁international	-8.15027
▁domaine	-8.15453
▁raison	-8.15829
les	-8.1594
▁development	-8.16132
ier	-8.16274
▁H	-8.16622
▁pr	-8.1676
tor	-8.16806
▁against	-8.1708
▁many	-8.17186
▁n'est	-8.17727
▁future	-8.17798
"	-8.17858
bil	-8.17865
▁As	-8.18219
he	-8.18493
▁im	-8.18717
▁"	-8.18812
ud	-8.19154
P	-8.1916
fic	-8.19193
ex	-8.19392
▁mesures	-8.1962
▁system	-8.19823
▁sens	-8.19942
▁On	-8.19967
▁citoyens	-8.20705
ll	-8.20791
cé	-8.20862
ry	-8.209
▁continue	-8.2091
tic	-8.21253
▁moi	-8.21388
▁sp	-8.21472
pa	-8.21508
rai	-8.21532
venir	-8.21533
bu	-8.21641
▁bi	-8.217
▁région	-8.21713
▁dire	-8.21731
av	-8.22427
ure	-8.22598
ler	-8.22707
▁droit	-8.22895
▁niveau	-8.2294
va	-8.23204
▁ca	-8.23477
mi	-8.2357
▁sera	-8.23775
▁That	-8.23879
ak	-8.23903
emp	-8.24063
con	-8.24142
ty	-8.24217
hi	-8.2429
▁solution	-8.24366
▁doivent	-8.24448
and	-8.24467
▁transport	-8.24621
▁know	-8.24898
▁n'a	-8.24926
pr	-8.25009
▁nouvelle	-8.25155
per	-8.2516
▁jour	-8.25327
ba	-8.25417
▁information	-8.25502
▁l'in	-8.2552
ho	-8.25695
▁good	-8.25882
▁afin	-8.25903
▁o	-8.26343
tri	-8.26407
▁region	-8.26528
▁act	-8.26708
▁sommes	-8.26723
int	-8.26771
▁Committee	-8.26965
▁système	-8.27027
▁déjà	-8.27032
▁well	-8.27148
ful	-8.27233
00	-8.27265
▁see	-8.27485
ow	-8.27656
▁manière	-8.27759
▁Par	-8.27786
▁K	-8.27848
▁cadre	-8.28199
▁demande	-8.28243
▁où	-8.28648
▁demand	-8.29248
né	-8.29309
tu	-8.29446
▁order	-8.29692
▁where	-8.2971
rons	-8.29728
M	-8.29885
▁consider	-8.29917
▁leurs	-8.29925
ill	-8.30002
ian	-8.30032
▁cet	-8.3006
▁concerne	-8.30239
ally	-8.30399
▁conditions	-8.30653
▁l'UE	-8.30795
▁case	-8.30939
acc	-8.31074
▁change	-8.31233
▁country	-8.31631
▁questions	-8.31827
▁use	-8.31835
▁go	-8.31856
fin	-8.32191
form	-8.32232
▁soutien	-8.32378
▁two	-8.32576
▁décision	-8.32767
▁aid	-8.32962
▁pu	-8.32991
▁Madame	-8.33075
no	-8.33309
ition	-8.33412
▁view	-8.3355
▁cannot	-8.33687
▁level	-8.33965
▁institutions	-8.34163
ish	-8.34397
po	-8.3461
▁nécessaire	-8.34665
▁same	-8.34699
▁problème	-8.34781
all	-8.35067
▁citizens	-8.35275
land	-8.35408
D	-8.35502
ui	-8.35526
▁here	-8.35585
▁had	-8.35778
tim	-8.36041
▁years	-8.36192
j	-8.36312
tes	-8.36385
▁clear	-8.36556
▁Si	-8.3659
▁compte	-8.36604
ven	-8.36752
old	-8.37128
▁3	-8.37261
▁R	-8.37338
▁measures	-8.37485
vé	-8.37499
▁does	-8.37532
▁ten	-8.37658
▁bo	-8.38064
▁temps	-8.38098
qua	-8.38208
▁too	-8.38276
▁could	-8.3831
▁ses	-8.38333
▁gouvernement	-8.38429
▁most	-8.38496
▁port	-8.38647
▁'	-8.38834
▁tant	-8.38986
▁fond	-8.39219
▁l'é	-8.39439
ical	-8.39627
▁President	-8.39796
▁said	-8.39816
▁secteur	-8.39867
▁fin	-8.39874
▁today	-8.39939
▁year	-8.39983
▁hope	-8.40051
her	-8.40094
▁lors	-8.40304
▁grande	-8.40555
▁dit	-8.40625
▁large	-8.40775
▁imp	-8.40908
▁tel	-8.41137
ating	-8.41287
▁matter	-8.41878
man	-8.4207
▁much	-8.42171
▁rec	-8.42226
▁through	-8.42242
vers	-8.42262
▁limit	-8.42275
▁force	-8.42374
▁main	-8.4258
▁interest	-8.42746
’	-8.42909
ici	-8.42915
lic	-8.42941
▁already	-8.42982
▁financial	-8.43007
▁politiques	-8.43081
▁déc	-8.43102
▁cré	-8.433
▁ju	-8.43361
▁provide	-8.43375
▁result	-8.43453
▁l'Europe	-8.43689
mé	-8.43709
▁Pour	-8.43803
▁personnes	-8.43919
tin	-8.43966
to	-8.44229
gé	-8.44681
pé	-8.44802
▁–	-8.44853
ran	-8.44918
▁put	-8.44971
cul	-8.45043
T	-8.45098
▁state	-8.45215
▁process	-8.45365
od	-8.4542
▁initiative	-8.45444
▁4	-8.45519
▁There	-8.45899
▁base	-8.46046
▁call	-8.46273
vent	-8.46453
▁present	-8.46573
ident	-8.46783
▁within	-8.46792
▁commun	-8.46852
▁difficult	-8.4696
▁avant	-8.46978
▁Au	-8.46994
cut	-8.46994
▁world	-8.47053
vant	-8.47194
▁still	-8.47259
▁l’a	-8.47471
▁your	-8.47548
▁toute	-8.47581
▁group	-8.47634
▁particular	-8.47697
▁how	-8.47709
▁adopt	-8.47884
mm	-8.48214
gu	-8.48283
▁common	-8.48293
str	-8.48504
▁set	-8.48534
▁mise	-8.4874
▁ask	-8.48764
▁fois	-8.48776
êt	-8.48829
▁product	-8.49065
nce	-8.49111
▁own	-8.4915
▁agree	-8.49212
▁chose	-8.49372
▁decision	-8.49379
▁both	-8.49499
▁progress	-8.49511
▁effective	-8.49668
▁So	-8.49713
▁Ma	-8.49739
rou	-8.49856
▁ensure	-8.49984
▁mention	-8.50103
▁thank	-8.50178
bli	-8.50304
▁his	-8.50391
20	-8.50615
▁parti	-8.50763
▁Dans	-8.5085
▁qu'elle	-8.50926
ness	-8.51052
▁vue	-8.51134
▁sector	-8.51165
▁concernant	-8.51207
emb	-8.5134
mb	-8.51344
▁course	-8.51411
rant	-8.51418
▁parce	-8.51426
▁However,	-8.51603
▁principe	-8.51719
▁cooperation	-8.51722
▁projet	-8.51753
▁terme	-8.51753
ière	-8.5198
mission	-8.51981
▁sign	-8.52045
line	-8.52228
out	-8.52235
▁far	-8.52442
▁besoin	-8.52456
▁coopération	-8.52625
▁sein	-8.52904
▁great	-8.52956
%	-8.5301
bi	-8.53036
▁nom	-8.53159
▁direct	-8.53236
▁Community	-8.53303
▁effet	-8.53434
▁Mme	-8.54067
▁d'autres	-8.54091
ins	-8.54151
▁area	-8.54162
be	-8.54219
tat	-8.54412
cour	-8.54419
▁real	-8.54629
▁moyen	-8.547
▁résolution	-8.54763
▁efforts	-8.54777
▁autres	-8.54927
▁moins	-8.55319
▁discussion	-8.55529
venu	-8.55554
▁problem	-8.55575
▁reason	-8.55709
▁example	-8.55858
▁organ	-8.55953
▁taken	-8.55992
ke	-8.56162
▁aujourd'hui	-8.5638
position	-8.56397
▁give	-8.5657
dre	-8.56681
sh	-8.56711
▁contrôle	-8.56735
▁fund	-8.56735
▁number	-8.56767
▁d'é	-8.56865
▁toutes	-8.56885
ight	-8.56891
▁sujet	-8.56915
ities	-8.57011
▁aucun	-8.57022
▁monde	-8.57208
ability	-8.5723
▁Ch	-8.57231
ants	-8.573
isse	-8.57551
▁%	-8.57551
ving	-8.57695
ga	-8.57997
pression	-8.58085
▁L	-8.58162
Euro	-8.58208
▁pi	-8.5862
▁règlement	-8.58654
▁seulement	-8.58667
▁certains	-8.58802
▁commune	-8.58979
voir	-8.59007
nn	-8.59057
tention	-8.5911
▁end	-8.59213
▁traité	-8.59235
▁instrument	-8.59257
▁exemple	-8.59555
cent	-8.59751
aient	-8.59758
▁law	-8.59961
▁For	-8.59969
▁high	-8.6015
L	-8.6046
▁moment	-8.60574
▁resolution	-8.60641
téri	-8.60724
▁mettre	-8.60729
▁particulier	-8.60775
▁ceux	-8.60989
▁principle	-8.61015
▁grand	-8.61016
▁why	-8.61073
iv	-8.61092
euse	-8.61345
▁achieve	-8.61383
▁energy	-8.61437
▁pourquoi	-8.61579
▁président	-8.61631
▁européenne.	-8.61874
R	-8.61881
▁help	-8.62014
▁come	-8.62082
▁may	-8.62124
▁access	-8.62267
▁j'ai	-8.62365
ual	-8.6274
▁Co	-8.62855
▁Commissioner	-8.62914
gen	-8.63064
▁population	-8.63397
ienne	-8.63398
▁cause	-8.63499
▁total	-8.63585
▁constitue	-8.63703
▁ban	-8.64086
▁last	-8.6419
▁stand	-8.64199
▁lieu	-8.64431
jo	-8.64493
▁able	-8.64512
▁d’a	-8.64532
▁d'in	-8.6454
▁savoir	-8.64756
ship	-8.64834
cur	-8.65073
▁pouvoir	-8.65078
▁nombre	-8.65091
▁final	-8.65212
▁global	-8.65388
▁problèmes	-8.65538
▁opinion	-8.65553
▁processus	-8.65823
▁importance	-8.66046
▁legal	-8.66239
uvre	-8.66362
▁means	-8.66512
▁increase	-8.66664
▁procédure	-8.66689
▁civil	-8.66781
▁second	-8.66862
▁without	-8.67062
ot	-8.67314
▁avoir	-8.67348
ted	-8.67476
ised	-8.67691
▁Mais	-8.6784
▁toujours	-8.67849
▁House	-8.67915
▁s'agit	-8.6799
▁objective	-8.68072
▁général	-8.68168
▁however	-8.68249
▁production	-8.68392
▁communautaire	-8.68416
▁close	-8.68426
mon	-8.6885
▁devrait	-8.68858
▁face	-8.68928
▁vie	-8.69019
▁mesure	-8.69163
▁autre	-8.6917
▁gentlemen,	-8.69437
▁relations	-8.69763
ton	-8.69951
ç	-8.69968
▁allow	-8.69991
▁beaucoup	-8.70145
▁cours	-8.70186
▁culture	-8.70329
▁conclusion	-8.70374
!	-8.70435
▁Madam	-8.71113
▁entreprises	-8.7113
▁develop	-8.71141
▁dialogue	-8.71468
gul	-8.71586
▁notamment	-8.71786
ling	-8.71868
’s	-8.71932
▁laquelle	-8.71954
▁À	-8.72074
▁necessary	-8.7212
▁particulière	-8.72135
use	-8.72216
▁qu’	-8.72233
▁lutte	-8.72339
▁points	-8.72473
▁refer	-8.72504
▁sub	-8.72541
▁sociale	-8.72588
▁particularly	-8.72604
▁comment	-8.72605
qué	-8.72636
▁before	-8.72644
▁trois	-8.72683
cre	-8.72823
▁favour	-8.72912
intégr	-8.73144
▁rôle	-8.73221
▁structure	-8.73459
▁Re	-8.73468
▁tax	-8.73501
▁prendre	-8.73599
▁If	-8.73666
▁première	-8.73835
▁since	-8.73888
▁essentiel	-8.74017
▁crise	-8.74056
uit	-8.74086
▁health	-8.7417
G	-8.74239
▁represent	-8.74425
▁attention	-8.74693
▁Cela	-8.74751
ph	-8.74813
▁wish	-8.74948
▁qu'un	-8.75134
▁faveur	-8.75143
▁fonction	-8.75189
▁bonne	-8.75196
une	-8.75315
▁regulation	-8.75646
▁vers	-8.75677
lli	-8.75724
▁security	-8.75726
▁dernière	-8.75912
▁Group	-8.7613
▁problems	-8.76263
▁commissaire	-8.76531
▁sous	-8.76638
▁l'on	-8.767
▁given	-8.76816
▁document	-8.76902
▁propos	-8.76964
▁government	-8.77115
▁santé	-8.77298
▁establish	-8.77401
lan	-8.77465
▁Treaty	-8.77646
▁improve	-8.77693
B	-8.77793
▁lead	-8.77824
▁peu	-8.77859
▁pouvons	-8.77918
▁man	-8.77929
▁pay	-8.78091
▁compromis	-8.78093
▁telle	-8.7838
▁programmes	-8.78848
ification	-8.78856
ust	-8.78893
▁effect	-8.78922
▁votre	-8.78978
▁soient	-8.78999
F	-8.79059
▁Li	-8.79112
▁5	-8.79175
▁further	-8.79241
up	-8.79276
▁collègues	-8.79526
▁mondial	-8.7958
▁context	-8.79664
non	-8.79733
one	-8.79875
▁femmes	-8.79938
▁br	-8.7996
▁relative	-8.80145
▁women	-8.80371
nel	-8.8091
iques	-8.81129
▁crois	-8.81168
plique	-8.81189
▁d'en	-8.81219
▁Ca	-8.81248
gent	-8.81407
▁specific	-8.81855
▁whether	-8.81875
▁serait	-8.82032
▁role	-8.82335
▁again	-8.82481
▁positive	-8.82599
▁ladies	-8.82715
▁ni	-8.82926
▁different	-8.83119
▁pris	-8.8323
▁euro	-8.83268
▁unique	-8.83491
▁qu’il	-8.83498
▁United	-8.83617
▁l'homme	-8.83733
▁welcome	-8.83809
▁nouveau	-8.83852
▁communication	-8.83924
▁stratégie	-8.83998
▁juridique	-8.84112
ante	-8.84133
▁permet	-8.84173
▁express	-8.84271
▁issues	-8.84347
▁l’Union	-8.84377
ocrat	-8.84469
emploi	-8.84609
▁amendements	-8.84695
▁Cour	-8.84822
isme	-8.84826
▁Pa	-8.8483
ub	-8.84972
▁account	-8.85102
▁ren	-8.8518
▁power	-8.85245
▁behalf	-8.85379
▁résultat	-8.85511
ille	-8.85571
▁trade	-8.85674
▁after	-8.85916
▁6	-8.86008
▁procedure	-8.86107
▁aim	-8.8622
▁amendments	-8.86244
part	-8.86258
▁Con	-8.86292
▁serious	-8.86461
▁rep	-8.865
▁celle	-8.86514
▁peuvent	-8.86557
▁était	-8.86583
▁areas	-8.86662
▁objectifs	-8.86705
▁lui	-8.86774
▁société	-8.86823
▁recherche	-8.86922
▁basis	-8.87088
esse	-8.87227
▁reste	-8.87228
▁années	-8.87303
▁clair	-8.87459
▁next	-8.8764
▁ici	-8.88118
▁consommateur	-8.88252
▁défini	-8.8828
▁s’	-8.88281
▁j'	-8.88614
▁efficace	-8.88719
▁reform	-8.88821
▁show	-8.88892
▁10	-8.89097
▁contribution	-8.89209
▁liberté	-8.8944
économie	-8.89645
▁bon	-8.89974
▁responsabilité	-8.9027
▁done	-8.90474
▁dernier	-8.90841
▁speak	-8.91125
▁façon	-8.91143
▁better	-8.91149
▁terms	-8.91149
née	-8.9135
▁depuis	-8.91396
men	-8.91458
▁l'ex	-8.91657
▁open	-8.91678
ial	-8.91819
▁crisis	-8.91927
▁réforme	-8.91969
▁meilleur	-8.92057
▁produits	-8.92067
▁legislation	-8.92068
▁pêche	-8.92068
▁framework	-8.92096
▁look	-8.9243
▁adopted	-8.92502
▁alors	-8.92527
▁rules	-8.92586
for	-8.92596
▁propre	-8.92788
▁hand	-8.92858
▁approach	-8.92999
▁présidence	-8.93026
▁mot	-8.9311
▁State	-8.93198
▁J'ai	-8.93635
▁require	-8.937
▁subject	-8.93738
▁millions	-8.94016
▁What	-8.94125
▁nature	-8.94134
▁après	-8.94223
près	-8.94233
▁every	-8.94387
▁He	-8.94401
▁législation	-8.94501
migration	-8.94551
change	-8.94557
▁financière	-8.94581
nelle	-8.94591
▁find	-8.94903
atif	-8.95279
▁back	-8.95352
▁central	-8.95436
▁include	-8.95577
▁puis	-8.95715
▁few	-8.95844
▁Commissioner,	-8.95986
▁institution	-8.95989
▁prevent	-8.96058
▁Elle	-8.9616
▁But	-8.96248
▁mé	-8.96284
▁eu	-8.96579
▁consumer	-8.96598
▁Po	-8.96658
▁whole	-8.96735
▁Messieurs	-8.9677
ism	-8.96808
▁pen	-8.96869
val	-8.96967
â	-8.96971
▁Un	-8.96988
ough	-8.9701
▁general	-8.97067
»	-8.97095
▁7	-8.97192
▁possibilité	-8.9722
▁construct	-8.97422
▁Commissaire,	-8.97604
▁justice	-8.97624
▁rest	-8.97723
▁députés	-8.97884
ries	-8.97907
▁risque	-8.98002
▁project	-8.98064
▁voir	-8.98089
érer	-8.98123
▁quelques	-8.98163
▁danger	-8.98389
▁Mar	-8.98615
▁prochain	-8.98652
▁règles	-8.98743
▁petit	-8.98869
▁là	-8.98922
▁implement	-8.98992
▁million	-8.99028
▁8	-8.99138
iser	-8.99149
▁adopté	-8.99276
pro	-8.99319
▁:	-8.99515
▁Mesdames	-8.99562
▁forward	-8.99563
▁encourage	-8.99612
▁pratique	-8.99621
▁move	-8.99678
▁ta	-8.99743
▁recent	-8.99787
▁create	-8.99854
▁multi	-9.00197
▁step	-9.00324
▁propose	-9.00389
▁job	-9.00627
▁Al	-9.00734
▁sûr	-9.01074
▁d’une	-9.01106
▁tri	-9.01109
ound	-9.01587
▁control	-9.01803
-même	-9.01864
▁member	-9.02314
▁success	-9.02327
▁jou	-9.02335
▁get	-9.02367
▁Ro	-9.02461
▁nouveaux	-9.02483
mination	-9.02633
▁talk	-9.02726
▁qualité	-9.02773
Q	-9.02845
▁type	-9.02903
▁réponse	-9.02931
▁concerned	-9.02934
quo	-9.02995
H	-9.03021
▁person	-9.03084
▁s'a	-9.03267
▁text	-9.03283
▁going	-9.0331
▁publique	-9.03343
▁aspects	-9.03389
▁three	-9.03395
▁garantir	-9.03427
▁towards	-9.03742
▁start	-9.03869
▁Pro	-9.03913
▁cost	-9.03973
▁local	-9.04056
nant	-9.04073
▁premier	-9.04118
▁relation	-9.04135
mit	-9.04202
▁fi	-9.04374
▁working	-9.04442
▁affect	-9.04685
▁become	-9.04695
▁loi	-9.04721
▁internationale	-9.04848
▁semble	-9.05028
▁something	-9.0519
uel	-9.05252
▁inform	-9.05262
▁remain	-9.05321
▁assist	-9.05525
▁négociations	-9.05665
▁zone	-9.05705
▁m'	-9.05797
har	-9.058
▁victim	-9.0594
▁bring	-9.0597
ordre	-9.06138
▁guarantee	-9.06238
▁selon	-9.06309
ê	-9.06535
▁9	-9.06546
▁freedom	-9.06549
▁clairement	-9.0662
▁Présidente,	-9.06624
▁play	-9.06798
uelle	-9.06817
▁œuvre	-9.07003
▁série	-9.07076
▁divers	-9.07288
▁voted	-9.0753
▁quant	-9.07644
▁current	-9.07809
itaire	-9.07898
▁environmental	-9.07919
▁pourrait	-9.08071
▁importante	-9.08211
▁resources	-9.08379
apport	-9.0838
▁remercier	-9.08433
▁small	-9.08557
▁voté	-9.08829
▁To	-9.08839
▁terrorism	-9.08874
▁service	-9.09211
▁membre	-9.09212
▁l'A	-9.09295
▁nombreux	-9.09296
▁discuss	-9.09757
▁including	-9.09871
engagement	-9.10059
▁down	-9.10107
▁existe	-9.10246
▁seront	-9.10569
▁excellent	-9.10725
▁Presidency	-9.10747
▁opportunity	-9.1078
▁nécessité	-9.10797
obligation	-9.10852
▁fundamental	-9.10951
▁essential	-9.11078
▁trop	-9.11222
▁war	-9.11285
▁shall	-9.11449
dès	-9.11477
▁s'est	-9.11539
▁proposed	-9.1163
ôt	-9.11665
▁violence	-9.11681
je	-9.11986
▁third	-9.12025
▁employment	-9.12196
▁Ha	-9.12215
▁really	-9.12283
▁committee	-9.12298
▁donné	-9.12318
▁celui	-9.12504
▁authorities	-9.12512
▁profit	-9.12657
▁policies	-9.12673
▁together	-9.12752
gg	-9.12937
▁fourni	-9.13014
▁strong	-9.13055
▁understand	-9.13173
▁changement	-9.13185
▁puisse	-9.13271
▁d’un	-9.13281
▁Assemblée	-9.13303
▁rappel	-9.13406
▁intérieur	-9.13484
▁risk	-9.13519
▁import	-9.1353
gue	-9.13546
▁«	-9.13585
▁value	-9.13661
gne	-9.13666
▁intérêt	-9.1367
▁J'	-9.13719
▁research	-9.13732
▁combat	-9.13739
▁démocratique	-9.13778
▁did	-9.13824
▁peace	-9.13863
ième	-9.1387
▁free	-9.13961
▁félicite	-9.14039
▁Convention	-9.14221
▁At	-9.14244
▁maintenant	-9.14278
▁especially	-9.14346
▁term	-9.14542
▁during	-9.14588
▁démocratie	-9.14688
▁hear	-9.14957
▁industry	-9.15153
ifié	-9.15265
▁perspective	-9.15388
▁plusieurs	-9.15396
étai	-9.15448
▁addition	-9.15493
▁États-Unis	-9.15573
▁treat	-9.15598
▁écrit	-9.15706
▁valeur	-9.15736
▁financier	-9.15833
▁day	-9.16082
▁prise	-9.16111
▁000	-9.164
▁negotiations	-9.16436
▁strategy	-9.16436
ize	-9.16443
▁invest	-9.165
▁used	-9.16517
▁autorités	-9.16652
▁priorité	-9.16923
▁train	-9.1694
▁clearly	-9.17008
▁itself	-9.17325
▁Comme	-9.17358
▁another	-9.17366
▁Nations	-9.17422
EC	-9.17543
▁mu	-9.17649
▁donner	-9.17652
▁organisations	-9.1775
▁regret	-9.17991
▁least	-9.18035
▁responsibility	-9.18049
▁fail	-9.1807
▁visant	-9.18265
▁nu	-9.18524
▁happen	-9.18613
▁Et	-9.18625
▁conséquence	-9.18678
▁equal	-9.18696
approche	-9.18903
▁produce	-9.18913
▁souhait	-9.18939
▁souhaite	-9.18943
▁prix	-9.18953
▁safety	-9.19
▁greater	-9.1901
▁ministre	-9.19054
▁commercial	-9.19149
▁major	-9.19305
▁coût	-9.19413
▁reach	-9.19517
▁surtout	-9.19541
▁candidat	-9.19569
▁rather	-9.19723
▁représente	-9.19738
▁ressources	-9.19755
à	-9.19763
▁12	-9.20137
▁benefit	-9.20183
▁Une	-9.2027
▁climat	-9.20361
▁texte	-9.2045
▁Russia	-9.2051
▁Mon	-9.20619
▁democratic	-9.20679
▁idea	-9.20775
▁déclaration	-9.20795
▁non-	-9.20796
▁garanti	-9.21025
▁protect	-9.21061
▁vu	-9.21321
▁certaines	-9.21345
▁though	-9.21561
▁business	-9.21662
▁l'environnement	-9.21771
▁capital	-9.21883
▁actuelle	-9.22004
▁Com	-9.22099
▁conséquent	-9.22135
▁15	-9.22204
▁mode	-9.22285
▁Mo	-9.22322
▁budgétaire	-9.22437
▁democracy	-9.22579
▁voulons	-9.22735
▁always	-9.22753
▁minor	-9.22839
▁internal	-9.22905
▁correct	-9.22958
▁tiens	-9.22971
▁proposé	-9.22995
▁d'ex	-9.23113
▁making	-9.23491
▁principal	-9.23581
▁offer	-9.23638
▁draw	-9.23699
ication	-9.2376
▁An	-9.23837
▁impact	-9.23841
▁commitment	-9.23963
▁aware	-9.24082
améliorer	-9.24164
▁source	-9.24326
V	-9.2461
isant	-9.2467
▁These	-9.24761
▁croissance	-9.24977
▁avez	-9.25082
▁difficile	-9.25372
▁voie	-9.25484
▁concurrence	-9.25786
▁sorte	-9.25805
É	-9.25811
▁profession	-9.25843
Y	-9.25901
▁travailleurs	-9.26113
▁davantage	-9.26125
▁Commission's	-9.2613
▁her	-9.26167
▁post	-9.2617
titu	-9.26233
▁society	-9.26253
▁continu	-9.26331
▁défi	-9.26349
▁crime	-9.26404
▁paragraph	-9.26505
▁mean	-9.26511
▁d'accord	-9.26576
▁2000	-9.2662
▁soutenir	-9.2664
▁meeting	-9.26744
▁fight	-9.26831
▁taking	-9.26848
▁élément	-9.26873
(	-9.26947
▁economy	-9.26988
▁attend	-9.26994
▁implementation	-9.2704
▁food	-9.27131
▁agricole	-9.27176
▁État	-9.27302
▁environment	-9.2737
▁provision	-9.27405
▁libre	-9.27406
▁You	-9.27812
▁véritable	-9.27852
ération	-9.27936
▁based	-9.28154
éré	-9.28252
▁direction	-9.28274
▁address	-9.28428
▁various	-9.28717
▁l’in	-9.28901
▁compris	-9.28924
issant	-9.29039
▁money	-9.29042
▁égard	-9.2908
▁Que	-9.29183
▁humain	-9.29211
éné	-9.29451
▁actuellement	-9.29479
▁lorsque	-9.29571
▁11	-9.2958
▁draft	-9.29642
▁application	-9.29661
▁ob	-9.29691
▁l'avenir	-9.29697
▁EUR	-9.29779
▁fix	-9.30139
▁live	-9.30264
▁fondamental	-9.30301
▁share	-9.30448
▁contribue	-9.30562
▁création	-9.30587
équilibr	-9.30683
▁each	-9.30686
▁active	-9.30776
ably	-9.30819
▁short	-9.30905
▁rend	-9.3107
▁période	-9.31174
▁d'abord	-9.31235
▁Président	-9.3133
▁week	-9.31722
stitut	-9.31844
▁progrès	-9.3198
▁souligner	-9.32167
▁origin	-9.32492
▁colleague	-9.32586
▁strengthen	-9.3271
▁différents	-9.32807
▁cro	-9.32822
▁développ	-9.32936
▁yet	-9.32982
▁participation	-9.33066
▁while	-9.33135
▁paix	-9.33156
▁intervention	-9.33211
▁constitution	-9.33259
▁gestion	-9.33351
istic	-9.33513
▁individual	-9.3369
▁coordination	-9.33707
▁Government	-9.33728
▁competition	-9.34186
▁expect	-9.34193
ccident	-9.3422
▁period	-9.34221
▁concentr	-9.34282
▁souvent	-9.3432
▁proper	-9.34336
▁full	-9.34471
▁financement	-9.34495
▁deuxième	-9.34523
▁personnel	-9.34648
▁single	-9.3467
▁l'un	-9.34703
▁renforcer	-9.34778
▁And	-9.34791
▁life	-9.34832
▁différ	-9.34887
▁toutefois	-9.34897
▁confirm	-9.34946
▁field	-9.35059
▁crucial	-9.35065
▁avait	-9.35071
élargissement	-9.35262
firm	-9.35305
▁montre	-9.3547
▁conclu	-9.35473
▁commerce	-9.35571
assure	-9.3558
▁involved	-9.35581
étude	-9.35615
▁arriv	-9.35651
▁balance	-9.35785
▁amendment	-9.35827
▁rien	-9.35972
▁chance	-9.36042
▁growth	-9.36151
▁feel	-9.36207
▁occasion	-9.36328
▁spécifique	-9.36399
▁refus	-9.36426
▁objectif	-9.36437
▁having	-9.36629
▁Affairs	-9.36655
▁mieux	-9.3673
▁année	-9.36899
▁children	-9.36912
▁parliament	-9.36941
▁workers	-9.37077
▁restrict	-9.37255
▁Amendment	-9.37377
force	-9.37426
▁précis	-9.3749
égalité	-9.375
▁Fund	-9.37581
▁établi	-9.37784
▁Ne	-9.3786
▁price	-9.38128
▁données	-9.38169
▁grave	-9.3841
asse	-9.38411
▁among	-9.38438
▁request	-9.38644
just	-9.38718
▁companies	-9.38772
▁message	-9.38803
▁France	-9.38943
▁industrie	-9.3907
▁challenge	-9.3918
▁lequel	-9.39409
▁Constitution	-9.39494
▁Lisbon	-9.39512
▁L’	-9.39537
▁Lisbonne	-9.3966
▁doute	-9.39675
▁enfants	-9.39725
▁signal	-9.39779
▁trouve	-9.39789
place	-9.39991
▁quelque	-9.40025
▁simple	-9.40161
exprim	-9.40253
▁Toutefois	-9.40333
naire	-9.40417
▁Tout	-9.40427
▁peuple	-9.40698
▁pose	-9.40725
▁Minister	-9.40778
▁quality	-9.40815
▁rapid	-9.40818
▁practice	-9.40837
▁étant	-9.4084
▁l'emploi	-9.40892
▁haut	-9.40913
▁trouver	-9.40913
▁six	-9.40964
▁discrimination	-9.4103
investissement	-9.41041
▁fully	-9.4105
▁peut-être	-9.4112
▁technologie	-9.41179
▁finance	-9.41339
▁increasing	-9.4144
▁majority	-9.41478
▁liste	-9.41522
▁try	-9.41667
▁reduce	-9.41674
▁education	-9.42062
▁abord	-9.4211
▁With	-9.42147
▁permettre	-9.42162
ène	-9.42294
▁absolu	-9.42311
application	-9.42425
produ	-9.42468
▁d'être	-9.42568
spir	-9.42605
▁comprend	-9.42688
▁collect	-9.42848
▁simply	-9.42993
▁statement	-9.43088
lant	-9.43128
▁majorité	-9.43198
▁nombreuses	-9.43275
▁employ	-9.43351
▁promote	-9.43398
▁following	-9.43436
▁insist	-9.43648
▁devraient	-9.43654
onne	-9.43685
▁remercie	-9.43753
▁receive	-9.4382
▁normes	-9.44206
▁certainly	-9.44252
▁urgent	-9.44386
▁responsable	-9.44475
▁agricultural	-9.44521
▁animal	-9.44572
▁subsidi	-9.44606
▁answer	-9.44714
▁exclu	-9.44724
▁begin	-9.44801
▁extremely	-9.45093
organisation	-9.45197
▁titre	-9.45231
▁follow	-9.45276
▁semaine	-9.45318
▁Turkey	-9.45341
▁technique	-9.45341
▁présenté	-9.45346
volution	-9.45349
▁rural	-9.45367
▁mandat	-9.45476
▁convention	-9.45631
aît	-9.458
nov	-9.45895
▁entendu	-9.45896
▁significant	-9.4591
▁First	-9.46075
▁(DE)	-9.46098
▁Na	-9.46319
article	-9.46364
▁kind	-9.46419
▁substance	-9.46419
▁Article	-9.4645
▁durable	-9.46539
▁appropriate	-9.4656
▁harm	-9.46652
▁30	-9.46711
▁régime	-9.46735
▁réalité	-9.46832
▁Enfin	-9.47019
▁election	-9.47193
▁devrions	-9.47533
▁suggest	-9.47612
▁tenu	-9.47761
▁border	-9.47829
abilité	-9.47984
▁collabor	-9.48042
lam	-9.48072
▁data	-9.48117
▁joint	-9.48388
▁preuve	-9.48571
▁dispose	-9.48598
▁Turquie	-9.4865
▁concept	-9.48798
▁(EN)	-9.48827
▁tradition	-9.48892
▁simplement	-9.49076
▁enlargement	-9.49077
▁might	-9.49089
▁date	-9.49146
▁nationaux	-9.49191
▁actually	-9.49627
▁monitor	-9.49807
range	-9.50073
▁recommend	-9.50074
▁compétence	-9.50115
▁25	-9.50147
tendre	-9.50241
▁Russie	-9.50302
▁charge	-9.51154
ivité	-9.5116
▁alimentaire	-9.5118
▁available	-9.51279
▁passé	-9.51406
▁suite	-9.51478
▁found	-9.5155
▁appel	-9.51558
▁énergétique	-9.51559
▁criminal	-9.51584
▁author	-9.51588
▁jeunes	-9.5159
▁super	-9.51746
évaluation	-9.51892
▁special	-9.5214
▁parlementaire	-9.5216
▁indeed	-9.52364
▁14	-9.52383
▁investment	-9.52428
▁c’est	-9.52673
▁export	-9.52754
▁stabilité	-9.52772
▁apply	-9.52835
▁l'accord	-9.5295
▁ensemble	-9.52992
▁n’	-9.5309
ï	-9.53344
▁modern	-9.53366
▁Finally	-9.53395
▁tiers	-9.53509
▁représentant	-9.53665
▁emphasis	-9.53927
object	-9.54019
▁ailleurs	-9.54115
▁currently	-9.54117
graph	-9.54222
▁strict	-9.54387
▁l'ensemble	-9.54428
▁50	-9.54443
▁All	-9.54588
▁competitive	-9.54982
▁intend	-9.54997
▁vraiment	-9.55125
▁cependant	-9.55136
K	-9.55251
▁bas	-9.55631
▁figure	-9.55816
mettre	-9.55823
▁étrangère	-9.55928
▁contraire	-9.55954
▁impose	-9.5603
▁fall	-9.56098
▁key	-9.56457
▁touch	-9.56512
▁responsible	-9.56517
▁jamais	-9.56534
introduction	-9.56595
▁focus	-9.56595
▁réduction	-9.56743
▁convient	-9.56842
▁US	-9.56875
▁German	-9.56901
▁dimension	-9.56926
▁s'il	-9.56929
▁ligne	-9.56945
▁sort	-9.5698
▁Vous	-9.57107
▁C’est	-9.57135
▁conflict	-9.57328
▁themselves	-9.57337
▁collègue	-9.57425
environnement	-9.5744
▁élevé	-9.57451
administration	-9.576
▁prévu	-9.57692
amélioration	-9.5774
▁months	-9.57871
▁qualifi	-9.57983
▁conflit	-9.58102
▁2007	-9.58217
▁reconnais	-9.58385
efficacité	-9.58393
▁Social	-9.58439
▁activités	-9.58572
▁management	-9.58633
▁quand	-9.58687
▁plutôt	-9.5881
▁vital	-9.58832
▁Chine	-9.58898
▁violation	-9.58904
▁signifie	-9.58942
▁extrêmement	-9.59068
▁Communauté	-9.59193
▁utilisé	-9.59356
▁rejet	-9.59447
▁font	-9.59477
▁n'ont	-9.59493
▁seek	-9.59598
▁promotion	-9.60036
▁rendre	-9.60147
▁urge	-9.6027
▁l'article	-9.60276
▁manque	-9.60297
▁transparence	-9.60523
▁build	-9.60613
▁n’a	-9.60616
▁volonté	-9.60631
▁effort	-9.60634
▁l’Europe	-9.60854
▁réunion	-9.60944
impl	-9.60987
▁rapidement	-9.61058
▁répondre	-9.61126
▁ferme	-9.61497
▁complex	-9.61661
▁condition	-9.61805
▁13	-9.61837
▁motion	-9.61977
▁prêt	-9.62083
▁fiscal	-9.62146
▁bureau	-9.62148
▁remarque	-9.62182
▁agenda	-9.62283
▁Kosovo	-9.62412
▁Africa	-9.6244
▁contain	-9.6245
▁keep	-9.62495
▁turn	-9.6254
▁task	-9.62542
▁appelle	-9.63026
▁sommet	-9.63282
ö	-9.63524
▁capacité	-9.63646
▁water	-9.63658
▁Cependant	-9.6372
▁personne	-9.63726
q	-9.63755
▁réduire	-9.63758
▁congratulate	-9.63907
▁America	-9.63973
▁consultation	-9.64154
▁administrative	-9.64226
▁maintain	-9.64302
▁différentes	-9.6433
▁centre	-9.64342
▁court	-9.64638
▁threat	-9.64696
▁entire	-9.64697
▁supplémentaire	-9.64724
▁mort	-9.64781
▁permettra	-9.64783
▁n’est	-9.64784
▁vrai	-9.6496
▁examine	-9.65
▁broad	-9.65047
accord	-9.65109
▁parole	-9.65122
▁response	-9.65149
▁exception	-9.65284
▁considérable	-9.65339
▁experience	-9.65387
▁communauté	-9.65387
▁activities	-9.65396
▁aspect	-9.65493
▁reject	-9.6578
▁solidarité	-9.65824
▁stress	-9.66063
▁suivant	-9.66102
▁chers	-9.66193
▁infrastructure	-9.66388
▁Fonds	-9.66398
▁fondamentaux	-9.6658
▁priority	-9.66659
lève	-9.66804
▁favorable	-9.66956
▁peux	-9.67257
▁nucléaire	-9.67575
▁writing.	-9.67604
▁involve	-9.67716
▁although	-9.67837
▁true	-9.67859
▁coup	-9.67996
▁défense	-9.68102
▁little	-9.68227
▁réseau	-9.68301
▁consequence	-9.68315
▁prove	-9.68337
▁labour	-9.68565
atory	-9.68611
▁défend	-9.68621
▁savons	-9.68749
▁amount	-9.68845
▁destiné	-9.6894
ified	-9.6898
▁cohésion	-9.69041
▁legislative	-9.69041
▁pendant	-9.69201
▁basic	-9.69239
▁frontières	-9.69258
▁nothing	-9.69413
▁grâce	-9.69446
▁natural	-9.69495
auto	-9.69671
▁nation	-9.69861
▁réglementation	-9.7013
▁mind	-9.70288
▁confront	-9.70351
▁sustainable	-9.70419
▁assurer	-9.70428
▁low	-9.70461
▁manifest	-9.70529
▁visit	-9.70568
▁confiance	-9.70639
▁Directive	-9.70679
▁foreign	-9.7078
▁perhaps	-9.70789
▁sanctions	-9.7087
augmentation	-9.70953
▁conserv	-9.71073
▁East	-9.71106
▁début	-9.71226
▁introduce	-9.71272
▁doubt	-9.71303
▁target	-9.71443
▁demain	-9.71722
▁nuclear	-9.71796
▁critères	-9.71989
▁Rights	-9.72127
▁technical	-9.72212
▁solidarity	-9.72263
▁réussi	-9.72326
▁operation	-9.72427
▁produit	-9.72474
▁statut	-9.7257
▁above	-9.72701
▁link	-9.72859
▁vigueur	-9.72916
▁terrorist	-9.72926
▁guerre	-9.72998
▁négoci	-9.73094
▁previous	-9.73244
arrêt	-9.73323
▁fraud	-9.73492
▁réalisé	-9.73512
utili	-9.7352
▁transfer	-9.73581
▁considération	-9.73635
▁l’UE	-9.73635
ologique	-9.73636
▁constate	-9.73711
▁unies	-9.73849
▁road	-9.73992
▁2004	-9.73997
▁join	-9.74145
-in-Office	-9.74183
▁exercice	-9.74225
▁cinq	-9.74356
▁recognise	-9.74526
▁libéral	-9.74547
▁rule	-9.74567
▁detail	-9.74766
▁transparency	-9.74964
▁integration	-9.75026
▁qu'à	-9.75091
▁differ	-9.75208
▁visa	-9.75436
▁donne	-9.7561
▁actuel	-9.75869
▁several	-9.75885
éducation	-9.75888
▁relatif	-9.75899
▁distribu	-9.75961
▁travers	-9.76144
▁sociaux	-9.76406
▁consensus	-9.7648
ught	-9.76646
▁2009	-9.7666
▁climatique	-9.76847
▁accompli	-9.76915
▁contribute	-9.76915
▁stock	-9.76949
▁police	-9.77004
▁positif	-9.77129
▁UN	-9.7727
▁method	-9.77343
▁alternative	-9.77482
▁côté	-9.77751
▁tomorrow	-9.7789
ô	-9.78166
▁référence	-9.78224
▁réellement	-9.78248
▁1999	-9.78667
▁élections	-9.78841
▁conclude	-9.79102
▁modification	-9.79113
▁l'énergie	-9.79134
▁traitement	-9.7967
▁faudra	-9.7974
▁pension	-9.79794
▁l'industrie	-9.79845
▁extend	-9.80023
▁veiller	-9.80133
▁promouvoir	-9.8023
▁privé	-9.80422
▁mécanisme	-9.80439
▁l'amendement	-9.80616
▁monétaire	-9.80705
▁potential	-9.80749
entreprise	-9.80768
▁veut	-9.80822
▁depend	-9.80898
▁capable	-9.81062
▁criteria	-9.81081
▁normal	-9.81171
▁count	-9.81254
▁Bien	-9.81342
▁J'espère	-9.81404
▁affirm	-9.81454
▁network	-9.81627
▁session	-9.81949
▁review	-9.82198
▁l'année	-9.82222
‘	-9.82254
▁ajout	-9.8227
▁contact	-9.82295
▁Thank	-9.82389
▁avoid	-9.82427
▁détail	-9.82774
▁protéger	-9.82886
▁obstacle	-9.83055
▁Israel	-9.8309
quête	-9.83305
▁l'importance	-9.83498
▁2008	-9.83555
▁influence	-9.83601
▁Secondly,	-9.83624
▁purpose	-9.83624
▁précédent	-9.83646
▁ourselves	-9.83737
▁minimum	-9.83783
▁dossier	-9.83841
▁militaire	-9.83852
existence	-9.83987
▁attitude	-9.84023
▁considère	-9.84195
▁obvious	-9.84287
▁reflect	-9.84333
▁évidemment	-9.84367
▁tourism	-9.84477
▁environnemental	-9.84544
▁2010	-9.8462
▁partenariat	-9.84631
▁concret	-9.84634
▁lorsqu'	-9.84654
▁China	-9.84944
▁amendement	-9.85024
œ	-9.85046
▁suffer	-9.85095
▁transparent	-9.85162
▁until	-9.85244
▁cohesion	-9.85312
▁creation	-9.85329
▁impossible	-9.85498
▁initial	-9.85562
▁cultural	-9.8573
▁poverty	-9.85742
expérience	-9.85847
▁everyone	-9.85879
▁2005	-9.8594
utilisat	-9.85955
▁bénéficie	-9.86185
▁pauvreté	-9.86267
▁recommandation	-9.86361
▁méthode	-9.86607
▁modèle	-9.86619
▁carried	-9.86956
▁préoccupation	-9.87
▁approprié	-9.87078
▁reduction	-9.87102
▁appear	-9.87113
▁territoire	-9.87396
▁mechanism	-9.87444
▁agriculture	-9.87669
▁permanent	-9.8774
▁exprimé	-9.87766
▁menace	-9.87799
▁military	-9.87918
▁expert	-9.87922
▁Rule	-9.87931
▁concrète	-9.8818
▁Traité	-9.88244
▁atteint	-9.88327
▁utilise	-9.88459
▁continent	-9.88684
▁spécial	-9.88718
▁contenu	-9.88725
▁held	-9.88802
▁relating	-9.88854
▁étaient	-9.88881
▁farmers	-9.88923
▁2003	-9.89055
▁route	-9.89066
▁indispensable	-9.89103
▁réjouis	-9.89115
▁d'euros	-9.89115
▁précisément	-9.89152
▁ground	-9.89262
▁requirements	-9.89523
▁commencer	-9.89527
▁illegal	-9.89561
invite	-9.89654
▁envisage	-9.89711
▁apporter	-9.89974
▁relate	-9.90063
▁When	-9.90206
▁tâche	-9.90423
▁pressure	-9.90497
▁highlight	-9.90594
▁along	-9.90616
▁fishing	-9.90806
▁govern	-9.90949
▁politic	-9.91044
▁everything	-9.91073
▁d’autres	-9.91084
▁dû	-9.91087
▁traffic	-9.91121
▁idée	-9.9117
▁option	-9.913
▁décidé	-9.91494
▁2002	-9.91712
▁language	-9.91835
▁attempt	-9.91835
▁maritime	-9.91848
▁l'utilisation	-9.91922
▁speech	-9.92083
▁opportunities	-9.92244
▁minute	-9.92295
▁clause	-9.92531
▁billion	-9.92544
▁jusqu'à	-9.92612
▁relevant	-9.92682
▁external	-9.92942
▁package	-9.93018
▁conférence	-9.93055
▁lecture	-9.93414
á	-9.93507
▁immediate	-9.93569
▁scientifique	-9.93632
▁remind	-9.93847
▁priorities	-9.94014
▁d'information	-9.94037
▁habit	-9.9415
▁either	-9.94176
▁majeur	-9.94178
▁phase	-9.94328
▁repeat	-9.94336
▁résoudre	-9.94505
▁répond	-9.94728
▁délai	-9.94862
▁l'objet	-9.94887
▁aérien	-9.94977
▁l'heure	-9.95079
▁return	-9.95168
▁régionale	-9.9521
▁peine	-9.9524
atoire	-9.95301
▁reconnaît	-9.95462
▁quoi	-9.95478
▁around	-9.95629
▁quatre	-9.95773
▁suivi	-9.95828
▁prepared	-9.96237
▁rich	-9.96306
exploitation	-9.96356
▁chacun	-9.96358
▁decided	-9.96405
▁Schengen	-9.96584
▁famille	-9.96897
▁conduct	-9.96897
▁occup	-9.96941
ook	-9.97187
▁lesquels	-9.97236
▁demonstrate	-9.97575
▁séance	-9.97664
▁britannique	-9.97706
▁succès	-9.97824
ization	-9.97839
▁courage	-9.97881
▁américain	-9.9789
▁maladie	-9.97903
▁innovation	-9.97921
▁utile	-9.97983
-t-il	-9.98021
▁(PL)	-9.98074
▁practical	-9.98232
▁across	-9.98377
▁l'agriculture	-9.98456
▁class	-9.9848
ez-vous	-9.98629
▁réserve	-9.98794
institution	-9.99024
▁aujourd’hui	-9.99146
▁genuine	-9.99492
▁oppose	-9.99603
▁proportion	-9.99761
▁évident	-9.99774
▁Therefore,	-9.99787
▁déclaré	-9.99948
▁connaissance	-9.99964
▁sufficient	-10.0023
▁circulation	-10.0026
▁Green	-10.0031
▁Portugal	-10.0049
▁exigences	-10.0065
▁profond	-10.007
▁exploit	-10.0074
▁consult	-10.0076
▁official	-10.0081
présent	-10.0082
▁renforcement	-10.0099
▁light	-10.0102
▁salue	-10.0122
▁catastrophe	-10.0123
ception	-10.0134
▁respond	-10.0138
▁pourraient	-10.014
▁télé	-10.0147
▁convaincu	-10.0182
▁poursuivre	-10.0184
▁private	-10.0184
▁Ireland	-10.0197
▁travaux	-10.021
▁l'occasion	-10.0228
▁fellow	-10.0238
▁fisheries	-10.0239
▁correspond	-10.026
▁compétitivité	-10.0268
Afrique	-10.0275
▁adéquat	-10.0276
▁soutenu	-10.0293
approuve	-10.0298
▁mérite	-10.0298
▁French	-10.0308
▁chômage	-10.0312
▁regime	-10.0313
▁absolutely	-10.0328
▁partners	-10.033
▁quickly	-10.0331
▁function	-10.0339
▁Iraq	-10.0377
X	-10.0393
▁presidency	-10.0405
▁éviter	-10.042
▁l'objectif	-10.0428
▁potentiel	-10.0454
▁partnership	-10.0456
▁ensuite	-10.0459
▁malheureusement	-10.0469
▁Charte	-10.0473
▁heures	-10.0481
▁longtemps	-10.0485
▁resolve	-10.0487
▁Deuxièmement	-10.0492
▁Conference	-10.0504
▁serve	-10.0518
▁contract	-10.0528
▁choix	-10.0541
▁retard	-10.0543
▁observe	-10.055
▁révision	-10.0551
▁Development	-10.0585
▁citoyen	-10.0588
▁industrial	-10.059
▁l'État	-10.0612
▁modifie	-10.0627
▁gaz	-10.0628
▁attack	-10.0652
▁vis-à-vis	-10.0656
▁genre	-10.0678
▁immédiat	-10.0679
▁structural	-10.0687
▁protocol	-10.0698
▁justifie	-10.07
▁déposé	-10.0705
▁brought	-10.075
▁neighbour	-10.0752
▁disaster	-10.0754
▁langue	-10.0763
▁avancé	-10.0765
▁pollution	-10.0796
▁giving	-10.0811
prendre	-10.0817
▁efficient	-10.0826
▁mauvais	-10.0856
▁diploma	-10.0907
▁patient	-10.091
▁emissions	-10.0911
▁summit	-10.0925
▁opposition	-10.0941
▁dépend	-10.0942
▁indépendant	-10.0942
dépendance	-10.0959
▁December	-10.0969
▁Republic	-10.0969
▁d'ailleurs	-10.0969
▁unemployment	-10.0993
▁circ	-10.0994
▁Barroso	-10.0996
accueil	-10.101
▁possibility	-10.1016
▁measure	-10.1024
▁surveillance	-10.1025
▁applied	-10.1025
▁décembre	-10.1025
▁français	-10.1052
▁ensuring	-10.1066
▁complète	-10.1068
▁disease	-10.1069
ouvrir	-10.1069
▁almost	-10.1082
▁ACP	-10.1094
▁Agreement	-10.1097
▁plupart	-10.1097
▁législative	-10.1118
individu	-10.1143
▁l’homme	-10.1152
▁L'Union	-10.1169
▁British	-10.1181
▁International	-10.1186
▁lesquelles	-10.1192
-cadre	-10.1201
ological	-10.1216
▁assume	-10.1216
▁Bank	-10.1218
▁behind	-10.1231
▁confidence	-10.1234
▁Furthermore	-10.1236
▁creating	-10.1246
▁connais	-10.1256
attaque	-10.1261
▁Commissaire	-10.1269
▁connection	-10.1271
▁Balkans	-10.1277
▁double	-10.1279
▁futur	-10.1289
▁sitting	-10.13
▁comporte	-10.1309
observation	-10.1312
▁Justice	-10.1315
▁considéré	-10.1339
▁approuvé	-10.1353
▁thème	-10.1373
▁media	-10.1389
▁Budget	-10.1407
▁souligné	-10.1421
▁garde	-10.1422
▁conduit	-10.1442
▁anti-	-10.1448
▁délégation	-10.1455
▁independent	-10.1455
▁conformément	-10.1458
▁refuge	-10.1472
▁guidelines	-10.1488
▁unacceptable	-10.1497
▁knowledge	-10.1522
▁Certain	-10.1524
▁l'adoption	-10.1528
▁reçu	-10.1565
▁prior	-10.1567
▁appliqué	-10.1574
▁c'est-à-dire	-10.1574
▁capacity	-10.1574
▁association	-10.1582
▁d'État	-10.1599
▁agriculteurs	-10.1601
▁Regulation	-10.1621
▁Belarus	-10.1624
▁pénal	-10.1638
▁scope	-10.1664
▁fruit	-10.1674
▁huge	-10.1704
▁proceed	-10.1707
▁Permettez-moi	-10.1724
▁stratégique	-10.1732
▁indicate	-10.1755
▁engagé	-10.1779
▁République	-10.1793
▁family	-10.1793
▁animaux	-10.1798
▁récemment	-10.1807
▁s’agit	-10.1844
▁despite	-10.1849
▁condemn	-10.1851
Z	-10.1865
▁humanitarian	-10.1867
▁Central	-10.1867
▁suffisant	-10.1877
▁choisi	-10.1911
▁caractère	-10.1948
▁World	-10.1965
▁precisely	-10.1968
▁désormais	-10.1973
▁l'égard	-10.1974
▁asylum	-10.1989
▁explain	-10.1989
▁connaît	-10.2007
▁obtain	-10.2022
▁d'autre	-10.2023
▁souhaiterais	-10.2026
▁Economic	-10.2033
▁supply	-10.2037
▁j’ai	-10.2038
▁l'autre	-10.2041
▁(PT)	-10.2042
▁efficiency	-10.2053
▁cherche	-10.2074
▁Strasbourg	-10.2075
▁safeguard	-10.2089
▁instead	-10.2101
▁conscience	-10.2119
▁législatif	-10.2129
▁déchets	-10.2138
▁suffi	-10.2146
▁député	-10.2148
▁suivre	-10.2161
▁savez	-10.2174
▁circumstances	-10.2181
▁conciliation	-10.2181
▁People	-10.2196
▁half	-10.2198
▁providing	-10.2206
▁ressort	-10.2224
▁Palestinian	-10.2226
▁drug	-10.2234
▁advantage	-10.2234
▁j’	-10.2238
▁technology	-10.2244
▁atteindre	-10.2266
▁prévention	-10.228
▁l'euro	-10.229
▁improving	-10.2292
▁paiement	-10.2292
▁parfois	-10.2307
▁préserv	-10.231
▁maintenir	-10.2317
▁committed	-10.2332
▁corruption	-10.2337
▁inacceptable	-10.2341
établissement	-10.2341
▁paquet	-10.2351
▁Voilà	-10.2366
▁Romania	-10.2366
▁suffisamment	-10.2373
▁wrong	-10.2376
▁chiffre	-10.2383
▁delegation	-10.2387
▁réaliser	-10.2397
▁j'espère	-10.2414
▁facile	-10.2414
▁conscient	-10.2422
▁Royaume-Uni	-10.2424
▁status	-10.2462
▁scientific	-10.2467
▁voix	-10.2472
exclusion	-10.2474
▁judiciaire	-10.2476
▁malgré	-10.2477
▁(FR)	-10.2486
▁légal	-10.2503
▁obtenu	-10.2503
▁(IT)	-10.251
▁damage	-10.2513
▁annuel	-10.2537
enseigne	-10.2544
▁d'énergie	-10.2551
W	-10.2564
▁spoke	-10.2571
▁Policy	-10.2584
▁South	-10.2601
▁surpris	-10.2614
▁événements	-10.2614
▁WTO	-10.2635
▁strategic	-10.2659
▁préfér	-10.2665
▁l'accès	-10.2668
▁claim	-10.2668
▁Brussels	-10.268
▁l'information	-10.2688
▁étroite	-10.2693
▁choice	-10.2695
ologie	-10.27
▁obtenir	-10.2703
▁Présidence	-10.2719
▁prévoit	-10.2721
▁n'avons	-10.2721
▁ratification	-10.2733
▁similar	-10.2763
▁promoting	-10.2765
Allemagne	-10.2795
European	-10.2813
▁attach	-10.2825
▁worth	-10.2838
▁veulent	-10.2881
▁conseil	-10.2886
▁empêche	-10.2888
▁Banque	-10.289
▁Human	-10.2895
▁material	-10.2904
▁excessive	-10.2909
extension	-10.2921
▁remember	-10.2936
▁self-	-10.2944
▁expliqu	-10.2962
▁beyond	-10.2971
▁Bruxelles	-10.2976
▁long-term	-10.2976
▁history	-10.2978
Israël	-10.3
▁accès	-10.3
▁réfugiés	-10.3032
▁celle-ci	-10.308
▁Ukraine	-10.3089
gouvernementale	-10.309
inclusion	-10.3129
▁suppose	-10.3142
▁expenditure	-10.3149
▁l'adhésion	-10.3157
▁équitable	-10.3164
▁Today	-10.3164
▁financing	-10.3179
▁évoqué	-10.3181
▁study	-10.3192
▁entraîne	-10.3199
▁Mediterranean	-10.3203
▁travel	-10.3203
▁conference	-10.3212
▁ambition	-10.3212
▁applicable	-10.323
▁campagne	-10.3249
▁citizen	-10.3264
▁brief	-10.3277
▁harmonisation	-10.3288
▁favorise	-10.331
▁Premièrement	-10.3339
▁procès-verbal	-10.3355
▁souligne	-10.3362
▁campaign	-10.3382
▁1996	-10.3395
▁fulfil	-10.3414
▁myself	-10.3418
▁renforcé	-10.3435
▁January	-10.3442
▁Summit	-10.3442
▁consommation	-10.3444
▁activity	-10.3455
ccept	-10.346
▁néanmoins	-10.3503
▁principaux	-10.3518
▁abandon	-10.3524
▁burden	-10.3524
▁naturellement	-10.353
▁janvier	-10.3537
▁remark	-10.3543
▁convergence	-10.3545
▁ignore	-10.3555
▁l'intérêt	-10.3595
▁Luxembourg	-10.3612
exécution	-10.3658
▁Austria	-10.3665
▁Greece	-10.367
▁substantial	-10.3705
▁CO2	-10.3705
▁adequate	-10.3719
occupe	-10.3724
▁espérons	-10.3724
▁inspect	-10.3746
▁disponible	-10.3748
û	-10.375
▁ambitious	-10.3754
▁permettez-moi	-10.3758
▁yesterday	-10.3769
▁medium-sized	-10.3775
▁résolu	-10.3814
ü	-10.4788
í	-10.5444
ó	-10.6283
ä	-10.7549
ù	-10.8571
J	-10.8825
[	-10.9231
]	-10.9673
°	-11.0228
+	-11.3195
ë	-11.6181
ú	-11.678
&	-11.8108
č	-11.8849
ñ	-12.0698
š	-12.226
ã	-12.3184
­	-12.3446
ń	-12.3817
Ö	-12.3963
ß	-12.4776
ă	-12.484
ò	-12.5118
æ	-12.5963
ş	-12.6126
ø	-12.6145
Á	-12.6405
—	-12.6614
Å	-12.8147
–	-12.8219
ł	-12.8374
ć	-12.9642
ė	-13.0799
Ε	-13.1186
Ê	-13.1494
”	-13.269
ő	-13.3012
«	-13.3199
£	-13.5715
Ţ	-13.6005
Α	-13.6254
$	-13.7204
Ó	-13.8379
ę	-13.9022
Τ	-13.9156
ğ	-13.9292
ž	-13.9639
•	-13.9639
ľ	-13.971
ý	-13.9853
_	-13.9926
=	-14.0448
å	-14.0999
Ν	-14.1245
ś	-14.1583
Â	-14.267
Ο	-14.2766
Ι	-14.2863
ū	-14.306
·	-14.3466
−	-14.4445
ţ	-14.4677
Č	-14.5034
Í	-14.5531
ī	-14.6465
À	-14.7232
―	-14.8644
È	-14.9746
ì	-14.9942
@	-15.0767
“	-15.1207
Μ	-15.1207
μ	-15.1905
а	-15.1905
Ô	-15.2918
Ø	-15.3188
Ü	-15.3188
ź	-15.3466
\	-15.4349
#	-15.4349
ą	-15.4984
ż	-15.4984
ρ	-15.5317
е	-15.5317
õ	-15.5662
ο	-15.5662
о	-15.6019
§	-15.6019
Ï	-15.639
*	-15.639
⁄	-15.7591
α	-15.8026
ε	-15.8026
Œ	-15.848
т	-15.848
Ì	-15.848
ı	-15.8957
τ	-15.8957
ě	-15.9457
ι	-15.9457
р	-15.9457
ǎ	-15.9983
Ρ	-15.9983
н	-16.0538
σ	-16.0538
¡	-16.1127
с	-16.1752
и	-16.1752
в	-16.1752
Κ	-16.2418
ν	-16.3133
β	-16.3133
ί	-16.3902
η	-16.3902
π	-16.3902
к	-16.4735
ǔ	-16.5644
ς	-16.5644
δ	-16.5644
ή	-16.6644
χ	-16.6644
д	-16.6644
л	-16.6644
έ	-16.6644
κ	-16.7755
λ	-16.7755
й	-16.9005
ά	-16.9005
υ	-16.9005
ш	-16.9005
з	-16.9005
м	-16.9005
Υ	-17.0434
п	-17.2101
ч	-17.2101
>	-17.2101
Ż	-17.2101
©	-17.2101
