<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.24831
▁the	-3.42369
▁de	-3.6328
▁of	-4.10027
▁la	-4.12496
▁to	-4.17527
▁and	-4.33582
▁et	-4.41126
▁le	-4.55702
▁a	-4.58174
▁in	-4.58984
▁à	-4.6278
▁les	-4.63118
▁des	-4.65593
▁que	-4.82429
▁that	-4.82754
▁is	-4.86559
.	-5.03746
▁en	-5.04682
▁for	-5.26115
▁I	-5.27502
▁du	-5.29561
▁on	-5.32369
▁dans	-5.428
▁nous	-5.44179
▁pour	-5.44879
▁qui	-5.46577
▁be	-5.493
▁this	-5.52142
▁we	-5.53407
▁une	-5.58225
▁un	-5.62832
▁ce	-5.66146
▁est	-5.67013
▁are	-5.68056
▁have	-5.72655
▁-	-5.73422
▁pas	-5.74918
▁sur	-5.76122
▁au	-5.77586
▁not	-5.77898
▁it	-5.78505
▁as	-5.83496
▁with	-5.8433
▁which	-5.87569
▁ne	-5.91901
▁European	-5.92144
▁par	-5.92275
▁Commission	-5.97445
▁The	-6.01128
▁will	-6.03232
▁by	-6.04478
▁plus	-6.11818
▁has	-6.15977
▁je	-6.17298
s	-6.19537
▁Mr	-6.31918
▁Je	-6.37724
▁cette	-6.38545
▁aux	-6.39026
▁an	-6.43365
▁il	-6.44967
▁at	-6.47068
▁would	-6.47943
▁sont	-6.48025
▁also	-6.49287
▁should	-6.53825
▁from	-6.58659
▁avec	-6.59308
▁We	-6.60333
▁our	-6.61141
▁but	-6.61235
▁must	-6.62083
▁all	-6.62735
▁Nous	-6.64972
▁Il	-6.661
▁se	-6.68255
▁mais	-6.70379
▁been	-6.70389
▁Monsieur	-6.7136
▁être	-6.74463
▁	-6.75052
▁ces	-6.75699
▁pays	-6.78347
▁été	-6.80091
▁ont	-6.80704
▁It	-6.80978
▁can	-6.82967
▁La	-6.8353
▁President,	-6.84471
▁européenne	-6.85812
▁Le	-6.87296
▁was	-6.87479
▁Member	-6.88343
▁fait	-6.88476
▁you	-6.89292
▁more	-6.89659
▁vous	-6.90041
▁or	-6.90136
▁important	-6.91748
▁its	-6.92504
▁qu'il	-6.92836
▁comme	-6.93024
▁their	-6.95081
▁politique	-6.9512
▁Parlement	-6.95532
▁tout	-6.9555
▁rapport	-6.97048
▁like	-6.97674
▁do	-6.99003
▁Président,	-7.00232
▁there	-7.00287
▁question	-7.00464
▁États	-7.00806
▁very	-7.0125
▁l'Union	-7.0182
▁ou	-7.02633
:	-7.02933
▁également	-7.03469
▁This	-7.05152
▁In	-7.06155
▁these	-7.07177
▁they	-7.09335
▁Union	-7.09371
▁aussi	-7.09663
▁d'une	-7.13361
▁notre	-7.1507
▁Conseil	-7.16717
▁one	-7.17622
▁Parliament	-7.17698
▁who	-7.17891
▁si	-7.18837
▁faire	-7.19045
▁report	-7.193
▁point	-7.21604
▁leur	-7.21679
▁avons	-7.21695
▁me	-7.21836
▁what	-7.21978
?	-7.22
▁about	-7.22246
▁doit	-7.22648
▁M.	-7.23464
▁other	-7.23613
▁Council	-7.23711
▁need	-7.24061
▁membres	-7.24541
▁Europe	-7.24693
▁très	-7.2601
▁tous	-7.26125
▁so	-7.26285
▁Les	-7.26375
▁son	-7.27857
▁y	-7.28977
▁même	-7.29099
▁situation	-7.29285
▁my	-7.29388
▁d'un	-7.29797
▁only	-7.30383
▁EU	-7.30632
▁bien	-7.30643
▁En	-7.30913
▁States	-7.31223
▁new	-7.31785
▁no	-7.32464
▁européen	-7.34517
▁entre	-7.35134
▁because	-7.35543
▁if	-7.35929
▁us	-7.36888
▁Ce	-7.38077
▁part	-7.3844
▁devons	-7.38578
;	-7.40879
▁l'	-7.42265
▁droits	-7.43266
▁nos	-7.43289
▁am	-7.44833
▁time	-7.45282
▁people	-7.46605
▁such	-7.47806
▁up	-7.48822
▁countries	-7.50383
▁make	-7.50887
▁take	-7.51075
▁support	-7.51965
▁out	-7.52061
▁into	-7.5232
▁between	-7.53186
▁voudrais	-7.53563
▁those	-7.53812
▁contre	-7.53884
▁directive	-7.56664
▁donc	-7.58069
▁peut	-7.58776
▁now	-7.58813
▁possible	-7.59103
▁protection	-7.59155
▁vote	-7.6005
▁social	-7.6047
▁dont	-7.60753
▁when	-7.60791
▁therefore	-7.60872
▁non	-7.61813
▁some	-7.61981
▁C'est	-7.62272
▁any	-7.6298
▁being	-7.62984
▁sans	-7.64145
▁soit	-7.64374
▁proposition	-7.65247
▁political	-7.65685
▁deux	-7.67248
▁were	-7.67388
▁encore	-7.67448
▁cela	-7.68398
▁policy	-7.69499
▁than	-7.69564
▁rapporteur	-7.70122
▁made	-7.70504
▁ainsi	-7.70638
▁economic	-7.70769
▁ses	-7.70901
▁believe	-7.71082
▁c'est	-7.71194
▁commission	-7.72415
▁place	-7.73411
▁work	-7.73628
▁suis	-7.74667
▁faut	-7.75573
▁many	-7.76955
▁say	-7.77405
▁sa	-7.77461
▁position	-7.7772
▁against	-7.77829
▁n'est	-7.78237
▁développement	-7.78578
▁mesures	-7.78925
▁fact	-7.79447
▁public	-7.79898
▁programme	-7.80685
▁d'	-7.80858
▁first	-7.81322
▁cas	-7.81732
▁pense	-7.81932
▁leurs	-7.8214
▁budget	-7.82387
▁matière	-7.83346
▁That	-7.84251
▁cet	-7.84273
▁travail	-7.84404
▁marché	-7.84459
▁car	-7.84592
▁doivent	-7.84808
▁afin	-7.84857
▁sécurité	-7.85039
▁think	-7.85198
▁groupe	-7.86506
▁national	-7.86687
▁questions	-7.86815
▁just	-7.87092
▁déjà	-7.87813
▁sommes	-7.87865
▁proposal	-7.88024
▁international	-7.88035
▁way	-7.88073
's	-7.88154
▁où	-7.88578
▁Committee	-7.88919
▁rights	-7.8897
▁cadre	-7.89943
▁elle	-7.90011
▁manière	-7.90024
▁respect	-7.90395
▁human	-7.9135
▁dire	-7.91635
▁services	-7.92118
▁Madame	-7.92263
▁citoyens	-7.92625
▁concerne	-7.92853
▁mon	-7.93385
▁cannot	-7.93618
▁debate	-7.94387
▁politiques	-7.9542
▁does	-7.95454
▁order	-7.95536
▁droit	-7.95559
▁had	-7.95614
▁even	-7.96034
▁two	-7.96167
▁conditions	-7.96387
▁As	-7.96522
▁want	-7.96535
▁same	-7.96812
▁tant	-7.97564
▁could	-7.9824
▁niveau	-7.98286
▁them	-7.98578
▁débat	-7.99023
▁right	-7.99163
▁sera	-7.9949
▁most	-8.0007
ing	-8.02309
▁already	-8.02914
▁where	-8.0313
▁certain	-8.04179
▁–	-8.04862
▁financial	-8.05039
▁lors	-8.0536
▁measures	-8.05419
▁within	-8.05541
▁much	-8.05696
▁good	-8.06422
▁said	-8.06962
▁Mrs	-8.07028
▁still	-8.07115
▁personnes	-8.07262
▁how	-8.07395
▁development	-8.07804
▁toute	-8.08338
▁There	-8.08816
▁issue	-8.09591
▁common	-8.09713
▁both	-8.10097
▁your	-8.10581
▁Dans	-8.10769
▁see	-8.10928
▁parce	-8.11067
▁toutes	-8.11088
▁concernant	-8.11273
▁President	-8.11406
▁use	-8.11578
▁However,	-8.11622
▁clear	-8.11636
▁certains	-8.11747
▁sein	-8.11842
▁dit	-8.1215
▁fois	-8.12223
▁long	-8.12728
▁problème	-8.12969
▁here	-8.13247
▁particular	-8.13355
▁agreement	-8.13419
▁européenne.	-8.13419
▁under	-8.13533
▁Mme	-8.13666
▁On	-8.14059
▁well	-8.14592
'	-8.14913
▁hope	-8.15068
▁d'autres	-8.15242
▁over	-8.15569
▁ensure	-8.16003
▁moins	-8.16516
▁vue	-8.16887
▁too	-8.17088
▁action	-8.17276
▁able	-8.17376
▁institutions	-8.17401
▁efforts	-8.17569
▁coopération	-8.17719
▁his	-8.17994
▁système	-8.18429
▁seulement	-8.18602
▁view	-8.18844
▁économique	-8.1889
▁taken	-8.1906
▁mettre	-8.20231
▁future	-8.20526
▁why	-8.21003
▁market	-8.2123
▁pourquoi	-8.2151
▁put	-8.22156
▁base	-8.22188
▁own	-8.22237
▁mise	-8.22903
▁Community	-8.23675
▁.	-8.23896
▁number	-8.2416
▁may	-8.24765
▁nombre	-8.25368
▁plan	-8.25369
▁last	-8.25504
▁nom	-8.25847
▁means	-8.26317
▁Pour	-8.26623
▁problèmes	-8.26754
▁without	-8.26775
▁autres	-8.26871
e	-8.26909
▁avoir	-8.26912
▁compte	-8.27303
▁%	-8.27536
▁savoir	-8.27556
▁A	-8.27666
▁know	-8.27829
▁Mais	-8.28069
▁points	-8.28249
▁case	-8.28347
▁toujours	-8.28433
▁grande	-8.28479
▁temps	-8.28571
tte	-8.2858
▁through	-8.28673
▁information	-8.28876
▁If	-8.28944
▁energy	-8.28971
▁s'agit	-8.29025
▁lieu	-8.29241
▁gentlemen,	-8.29449
▁raison	-8.29855
▁cooperation	-8.30103
▁devrait	-8.30199
▁aujourd'hui	-8.30621
▁Si	-8.30774
▁secteur	-8.31219
▁avant	-8.31456
▁processus	-8.31527
▁notamment	-8.31717
▁relations	-8.31754
▁laquelle	-8.31886
▁particulier	-8.31944
▁À	-8.32003
▁Madam	-8.32141
▁particularly	-8.3222
▁he	-8.32263
▁beaucoup	-8.3236
▁however	-8.32643
▁l'UE	-8.33128
▁great	-8.33851
▁give	-8.33865
▁Commission.	-8.34103
▁Cela	-8.34325
▁prendre	-8.34342
▁ceux	-8.3457
▁demande	-8.34756
▁regard	-8.34783
▁solution	-8.34928
▁today	-8.35012
▁j'ai	-8.3524
▁importance	-8.35292
▁cours	-8.35566
▁citizens	-8.35619
▁faveur	-8.36068
▁rôle	-8.36133
▁then	-8.36217
▁domaine	-8.36849
▁years	-8.36955
▁before	-8.37065
▁transport	-8.37101
▁partie	-8.37132
▁gouvernement	-8.37186
▁given	-8.37278
▁continue	-8.37927
▁country	-8.38027
▁legal	-8.38216
▁l'Europe	-8.38327
▁Commission,	-8.38403
)	-8.3853
▁Commissioner	-8.38604
▁votre	-8.38705
▁mesure	-8.39033
▁soient	-8.39226
▁propositions	-8.39555
▁effet	-8.3957
▁qu'elle	-8.40163
▁necessary	-8.40423
▁end	-8.40868
▁moment	-8.41799
▁whether	-8.41807
▁dialogue	-8.41944
▁président	-8.42268
▁ladies	-8.42613
▁pouvons	-8.43024
▁qu’il	-8.43352
▁United	-8.43548
▁nouvelle	-8.43722
▁besoin	-8.43741
▁thank	-8.43923
▁problems	-8.44005
▁attention	-8.4451
▁résolution	-8.44752
▁Europe.	-8.45042
▁accord	-8.45112
▁behalf	-8.45311
▁since	-8.45352
▁soutien	-8.45459
▁programmes	-8.45635
▁far	-8.45965
▁security	-8.46082
▁serait	-8.46523
▁pouvoir	-8.46557
s.	-8.46629
▁était	-8.46655
▁system	-8.46753
▁n'a	-8.4683
▁set	-8.46854
▁traité	-8.47009
▁production	-8.47188
▁santé	-8.47249
▁large	-8.47497
▁nouveau	-8.47754
▁peuvent	-8.47876
▁next	-8.48347
▁world	-8.48352
▁amendements	-8.4865
▁peu	-8.48829
▁ils	-8.49734
▁l’Union	-8.49925
▁sujet	-8.50019
▁role	-8.50061
▁issues	-8.50073
▁further	-8.50081
▁objectifs	-8.50293
▁autre	-8.50794
▁favour	-8.50836
▁millions	-8.50971
▁depuis	-8.51327
▁femmes	-8.51558
▁Members	-8.52009
▁alors	-8.52453
▁l'on	-8.52485
▁:	-8.52699
▁terms	-8.52703
▁face	-8.52954
▁amendments	-8.53098
▁problem	-8.53116
▁commissaire	-8.53309
▁monde	-8.54026
▁area	-8.54134
▁décision	-8.54178
▁come	-8.54225
▁produits	-8.54637
▁ici	-8.55194
▁règlement	-8.55197
▁agree	-8.55435
▁different	-8.55512
▁again	-8.55779
▁process	-8.56107
▁areas	-8.56119
▁Commissioner,	-8.56331
▁help	-8.56391
▁crois	-8.56405
▁façon	-8.5642
▁What	-8.56481
▁Union.	-8.56519
▁nécessaire	-8.56632
▁jour	-8.56719
▁proposals	-8.56888
▁better	-8.56888
▁présent	-8.57253
▁Commissaire,	-8.57469
▁première	-8.57582
▁matter	-8.57611
▁But	-8.57614
▁stratégie	-8.5773
▁entreprises	-8.57821
▁De	-8.57831
▁européenne,	-8.58173
▁s	-8.58202
▁contrôle	-8.58426
▁principe	-8.58476
▁commune	-8.58648
▁trade	-8.58717
▁needs	-8.5879
▁adopted	-8.58991
▁House	-8.59195
▁Mesdames	-8.59493
▁ask	-8.59689
▁d’une	-8.60018
▁For	-8.60222
▁after	-8.60293
▁présidence	-8.60365
▁framework	-8.60437
▁present	-8.60578
▁wish	-8.60804
▁level	-8.60902
▁députés	-8.60939
▁règles	-8.61257
▁eu	-8.6146
▁quelques	-8.61736
▁bonne	-8.61936
▁going	-8.62284
▁mes	-8.62634
▁women	-8.62847
▁aid	-8.62915
▁crise	-8.63076
▁nouveaux	-8.63089
▁second	-8.63097
▁Par	-8.63367
▁après	-8.63446
▁towards	-8.63676
▁change	-8.63726
▁basis	-8.6376
▁resolution	-8.6376
!	-8.63929
▁few	-8.63942
▁done	-8.63955
que	-8.64229
▁régions	-8.6427
▁fonds	-8.64303
▁actions	-8.64326
▁européens	-8.64807
▁trois	-8.64859
▁l'homme	-8.64942
▁ni	-8.65085
▁vie	-8.65156
▁voted	-8.65198
▁working	-8.6563
▁lutte	-8.65736
▁garantir	-8.6586
▁sous	-8.65947
▁selon	-8.66228
▁three	-8.66329
▁something	-8.6634
▁positive	-8.66667
▁Présidente,	-8.66739
▁year	-8.66786
▁communication	-8.66935
▁projet	-8.67029
▁parties	-8.671
▁grand	-8.67219
▁Treaty	-8.67394
▁welcome	-8.67657
▁fin	-8.67685
▁remercier	-8.67827
▁result	-8.6785
▁lui	-8.67861
▁recherche	-8.67945
▁current	-8.67982
▁aspects	-8.68364
▁rules	-8.6837
▁nouvelles	-8.68541
▁J'ai	-8.68551
▁progress	-8.69023
▁clairement	-8.69168
▁sector	-8.6942
▁bon	-8.69515
▁health	-8.69633
▁including	-8.69803
▁nombreux	-8.69877
▁vers	-8.70666
▁législation	-8.7069
▁population	-8.71089
▁really	-8.7128
▁seront	-8.71404
▁provide	-8.71421
▁shall	-8.7164
▁million	-8.71709
dès	-8.71823
▁s'est	-8.7202
▁go	-8.72104
▁specific	-8.72171
▁voir	-8.72894
▁group	-8.73036
▁cha	-8.73076
▁did	-8.73247
▁nécessité	-8.73346
▁voté	-8.73348
▁qualité	-8.73474
nt	-8.73717
▁là	-8.73832
▁proposed	-8.74099
▁va	-8.74104
▁especially	-8.74277
▁during	-8.744
▁every	-8.74527
▁justice	-8.74811
▁pourrait	-8.74832
▁increase	-8.74874
▁opportunity	-8.74888
▁initiative	-8.74913
▁decision	-8.74939
▁d’un	-8.75173
▁négociations	-8.75209
▁plusieurs	-8.75326
▁(	-8.75603
▁whole	-8.75751
▁find	-8.75795
▁trop	-8.75881
▁principle	-8.76132
▁environmental	-8.76297
▁State	-8.76519
▁become	-8.76873
▁procédure	-8.77213
▁premier	-8.77517
▁autorités	-8.77617
▁greater	-8.77751
▁States.	-8.77801
▁clearly	-8.77893
▁visant	-8.78091
▁quite	-8.78296
▁000	-8.78451
▁œuvre	-8.78542
▁used	-8.7859
▁subject	-8.79143
▁ma	-8.79315
▁aucun	-8.79385
▁forward	-8.79465
▁surtout	-8.79471
▁force	-8.79613
▁rather	-8.7965
▁Ces	-8.79827
▁certaines	-8.79931
▁serious	-8.80001
▁Une	-8.80074
▁concerned	-8.8013
▁effective	-8.80349
▁maintenant	-8.80425
▁contribution	-8.80603
▁They	-8.80815
▁Europe,	-8.80834
▁least	-8.80996
s,	-8.81044
▁cause	-8.81127
▁Messieurs,	-8.81261
▁reste	-8.81451
▁l'environnement	-8.81563
▁discussion	-8.81876
▁Nations	-8.81886
▁chose	-8.82153
▁Group	-8.82245
▁global	-8.82306
▁course,	-8.82352
▁always	-8.82686
▁service	-8.82839
▁?	-8.82867
▁tiens	-8.82895
▁mois	-8.83742
▁call	-8.83759
▁down	-8.83806
▁Elle	-8.83809
▁These	-8.83996
▁voulons	-8.84222
▁it.	-8.84464
▁real	-8.84514
▁fundamental	-8.84617
▁No	-8.8475
▁account	-8.8478
▁ressources	-8.84796
▁making	-8.84798
▁avez	-8.85012
▁conséquent	-8.8512
▁once	-8.85145
▁course	-8.85234
▁law	-8.85285
▁Commission's	-8.85314
▁legislation	-8.85576
▁opinion	-8.85663
▁membre	-8.85794
▁major	-8.85986
▁Presidency	-8.86156
▁another	-8.86168
▁together	-8.86169
▁prix	-8.86265
▁reason	-8.86354
▁access	-8.86581
▁donner	-8.86683
▁taking	-8.86778
▁state	-8.86816
▁Et	-8.87068
y	-8.87111
"	-8.87134
▁general	-8.87334
▁small	-8.87646
▁employment	-8.87719
▁report.	-8.87747
▁third	-8.87778
▁difficult	-8.87954
▁At	-8.88072
▁deal	-8.88107
▁approach	-8.88295
▁democratic	-8.88317
▁based	-8.88352
▁research	-8.88363
▁get	-8.88366
▁Comme	-8.88408
▁achieve	-8.88412
▁regulation	-8.88571
▁essential	-8.88581
▁internal	-8.88601
▁various	-8.88648
▁qu'	-8.88742
▁donné	-8.88764
▁lorsque	-8.89349
▁main	-8.89414
▁davantage	-8.89447
▁excellent	-8.90182
▁membres.	-8.90214
▁soutenir	-8.90257
▁création	-8.90422
▁safety	-8.90464
▁each	-8.90615
▁responsibility	-8.9062
▁elles	-8.90922
▁responsabilité	-8.9098
▁instruments	-8.91245
▁juridique	-8.91371
▁constitue	-8.9151
▁strategy	-8.91722
▁1	-8.91896
▁mis	-8.92046
▁example,	-8.92243
▁société	-8.9229
▁impact	-8.92483
▁semble	-8.92609
▁comment	-8.9272
▁negotiations	-8.92867
▁implementation	-8.92992
▁while	-8.93067
▁l'a	-8.93083
▁violence	-8.93134
▁policies	-8.93156
▁allow	-8.93163
▁organisations	-8.93432
▁L'	-8.9376
▁économiques	-8.93795
▁souligner	-8.93965
▁réponse	-8.93972
▁sorte	-8.94207
▁État	-8.94223
▁termes	-8.94318
▁crisis	-8.94358
▁européen.	-8.94763
▁toutefois	-8.94829
▁souvent	-8.94866
▁look	-8.95299
▁avait	-8.95328
▁consider	-8.95427
▁yet	-8.95496
▁Au	-8.95516
▁région	-8.95653
▁qu'une	-8.95765
▁initiatives	-8.96097
▁Un	-8.96138
▁EUR	-8.96246
▁aura	-8.96254
▁industry	-8.96322
▁hand	-8.96397
▁free	-8.96457
▁itself	-8.96492
▁participation	-8.96546
▁having	-8.96558
▁actuellement	-8.9661
▁démocratie	-8.96752
▁type	-8.96845
▁propose	-8.96886
▁travailleurs	-8.97189
▁affaires	-8.97209
▁liberté	-8.9722
▁progrès	-8.97373
▁single	-8.97392
▁back	-8.97666
▁différents	-8.97679
▁aucune	-8.98219
▁resources	-8.98257
▁ait	-8.98359
▁importante	-8.98884
▁countries.	-8.98891
▁So	-8.98907
▁Convention	-8.98988
▁années	-8.99012
▁coordination	-8.99107
▁lequel	-8.99323
▁gestion	-8.99369
▁telle	-8.99568
▁dernier	-8.9967
▁croissance	-8.99831
▁nature	-8.9991
▁high	-9.00119
▁authorities	-9.00137
▁full	-9.00199
▁étant	-9.002
▁Toutefois	-9.00265
▁propos	-9.0036
▁concerns	-9.00808
▁compris	-9.00818
▁souhaite	-9.00893
▁mieux	-9.00922
▁possibilité	-9.00936
▁pris	-9.01005
▁sociale	-9.01018
▁instrument	-9.01021
▁peut-être	-9.01051
▁demander	-9.01556
▁government	-9.01644
▁existe	-9.01796
▁d'abord	-9.01888
▁final	-9.01959
▁best	-9.02144
▁celui	-9.02393
▁often	-9.02413
▁dernière	-9.02528
▁fully	-9.02864
▁simply	-9.02923
▁money	-9.02954
▁collègues	-9.03014
▁certainly	-9.0313
▁permettre	-9.0336
▁culture	-9.03396
▁rien	-9.03447
▁moyens	-9.03465
▁recent	-9.03498
▁décisions	-9.03548
▁européen,	-9.03576
▁avis	-9.03665
▁democracy	-9.03693
▁sûr	-9.03729
▁renforcer	-9.03877
▁regions	-9.03977
▁nombreuses	-9.04013
▁euro	-9.04097
▁exemple	-9.04164
▁domaines	-9.04351
▁agricultural	-9.04452
▁relation	-9.04478
▁terme	-9.04505
▁commerce	-9.04528
▁période	-9.04539
▁données	-9.04634
▁bring	-9.04692
▁créer	-9.04705
▁States,	-9.04733
▁devraient	-9.04744
▁communautaire	-9.04936
▁step	-9.0498
▁pêche	-9.05012
▁extremely	-9.05025
▁interests	-9.0514
▁discussions	-9.05198
▁quelque	-9.05259
▁freedom	-9.05487
▁deuxième	-9.05907
▁(DE)	-9.06029
▁food	-9.06062
▁aware	-9.06183
▁her	-9.06454
▁normes	-9.06484
▁create	-9.06509
▁d'être	-9.06526
▁Enfin	-9.06784
▁quality	-9.06887
▁tel	-9.06927
▁"	-9.07072
▁accords	-9.07185
▁trouver	-9.07253
▁groupes	-9.07876
▁majority	-9.07982
▁texte	-9.08001
▁résultats	-9.08206
▁policy.	-9.08243
▁reform	-9.08415
▁following	-9.08451
-	-9.08469
▁simplement	-9.08721
▁(EN)	-9.08759
▁growth	-9.08768
▁internationale	-9.08818
▁européennes	-9.08848
▁things	-9.08934
▁exemple,	-9.0906
▁majorité	-9.09067
▁France	-9.09144
▁accept	-9.0943
▁might	-9.09447
▁actually	-9.0956
▁developing	-9.09574
▁Parliament,	-9.09746
▁financement	-9.09858
▁qu'un	-9.09886
▁power	-9.09942
▁voie	-9.10046
▁involved	-9.10068
▁pu	-9.1008
▁celle	-9.10132
▁10	-9.10629
▁Government	-9.10724
▁Union,	-9.10768
▁unique	-9.11075
▁projets	-9.11163
▁devrions	-9.11185
▁écrit.	-9.11455
▁concurrence	-9.11478
▁solutions	-9.11525
▁juste	-9.11592
▁fight	-9.11612
▁local	-9.11842
▁d'accord	-9.1194
▁improve	-9.12059
▁application	-9.12122
▁20	-9.12137
▁consommateurs	-9.12266
▁sens	-9.12276
▁Let	-9.12585
▁products	-9.12621
▁amendment	-9.12782
▁Article	-9.12848
▁To	-9.13096
▁réforme	-9.13143
▁committee	-9.13182
▁Finally	-9.13327
▁report,	-9.13375
▁regional	-9.13405
▁objectif	-9.13523
▁currently	-9.13665
▁collègues,	-9.13729
▁form	-9.13835
▁concerning	-9.13848
▁decisions	-9.14072
▁companies	-9.14073
▁l'ensemble	-9.14359
▁Court	-9.14583
▁indeed	-9.14739
▁economy	-9.14884
▁document	-9.14956
▁Président	-9.14964
▁cependant	-9.15069
▁And	-9.15155
▁Lisbon	-9.15227
▁objectives	-9.15278
▁choses	-9.1559
▁You	-9.15642
▁society	-9.15645
▁climate	-9.1571
▁vraiment	-9.15749
▁dispositions	-9.15765
▁marchés	-9.15794
▁conclusions	-9.15802
▁concern	-9.15907
▁procedure	-9.16041
▁intérêts	-9.1617
ment	-9.16226
▁control	-9.16302
▁less	-9.16462
▁entendu	-9.16534
▁essentiel	-9.16674
▁example	-9.16715
▁environment	-9.16941
▁n'y	-9.16946
▁C’est	-9.17172
▁six	-9.17256
▁Vous	-9.17303
▁l'avenir	-9.17385
▁seule	-9.17408
▁understand	-9.17642
▁contexte	-9.17663
▁Assemblée	-9.17716
▁convient	-9.1804
▁Conseil,	-9.18041
▁due	-9.18053
▁forces	-9.18312
▁meeting	-9.18442
▁standards	-9.18448
▁quant	-9.18452
▁s'	-9.1849
▁l'accord	-9.18513
▁let	-9.18538
▁nécessaires	-9.18615
▁appropriate	-9.18688
▁plutôt	-9.18742
▁quand	-9.18768
▁principes	-9.18944
▁extrêmement	-9.19001
▁start	-9.19003
▁propre	-9.1906
▁'	-9.1913
▁open	-9.19139
▁ans	-9.1916
▁stabilité	-9.19162
▁key	-9.19204
ticulièrement	-9.19541
▁États-Unis	-9.19546
▁interest	-9.19638
▁funds	-9.19657
▁ailleurs	-9.19704
▁Cour	-9.19765
▁message	-9.19956
▁l'article	-9.19971
▁changement	-9.20055
▁With	-9.20057
▁n'ont	-9.20099
▁risk	-9.20109
▁rendre	-9.2011
▁général	-9.2036
▁font	-9.20474
▁dernières	-9.20546
▁responsible	-9.20984
▁children	-9.21048
▁15	-9.2121
▁jamais	-9.21304
▁relative	-9.21399
▁crucial	-9.21445
▁text	-9.2175
▁égard	-9.21871
ant	-9.21931
▁Parliament.	-9.22015
▁mentioned	-9.22019
▁compromis	-9.22113
▁them.	-9.22151
▁period	-9.2228
▁raisons	-9.22327
▁approche	-9.22452
▁Parliament's	-9.22713
▁regards	-9.22779
▁2	-9.22951
▁pays.	-9.2303
▁tels	-9.23048
▁c’est	-9.23093
▁objective	-9.23294
ed	-9.23516
▁volonté	-9.23575
▁possible.	-9.2362
▁suite	-9.23626
▁Cependant	-9.23652
▁réduire	-9.23689
▁competition	-9.23718
▁l'emploi	-9.23761
▁puisse	-9.23796
▁informations	-9.23885
▁joint	-9.24026
▁12	-9.24096
▁promotion	-9.2415
▁activités	-9.24229
▁doing	-9.24238
▁individual	-9.24496
▁countries,	-9.24596
▁risque	-9.24751
▁rapport.	-9.24782
▁membres,	-9.24815
▁members	-9.2482
▁feel	-9.24995
▁though	-9.25079
▁année	-9.25113
▁n’est	-9.25257
▁Council,	-9.25388
▁répondre	-9.25468
▁peace	-9.25482
▁states	-9.25607
▁devant	-9.25631
▁among	-9.25731
’s	-9.25863
▁chers	-9.26013
▁available	-9.26398
▁data	-9.26461
▁education	-9.26523
▁clair	-9.26659
▁peux	-9.26754
▁systèmes	-9.26837
▁conséquences	-9.26983
▁paix	-9.27032
▁aide	-9.2704
▁civil	-9.2711
▁collègue	-9.27173
▁moyen	-9.27206
▁lack	-9.27276
▁promote	-9.27368
▁doute	-9.27398
▁cases	-9.2751
▁writing.	-9.27597
▁Fonds	-9.2774
▁although	-9.27769
▁déclaration	-9.2782
▁simple	-9.27854
▁parler	-9.27907
▁discrimination	-9.28172
▁preuve	-9.28207
▁meilleure	-9.28381
▁l'aide	-9.28447
▁draft	-9.28645
▁appelle	-9.28769
▁efficace	-9.28851
▁congratulate	-9.28869
▁savons	-9.28958
▁legislative	-9.28998
▁significant	-9.2902
▁agreements	-9.29097
▁Tout	-9.29157
▁aim	-9.29197
▁results	-9.2921
▁titre	-9.29295
▁grâce	-9.29377
▁réalité	-9.29397
▁question.	-9.29651
▁My	-9.29691
▁enlargement	-9.297
▁longer	-9.29706
▁remercie	-9.29716
▁note	-9.29727
▁pendant	-9.2976
▁kind	-9.29787
▁thing	-9.29791
▁direction	-9.29859
▁commitment	-9.30082
▁sure	-9.30123
▁field	-9.30138
▁difficile	-9.30149
▁zone	-9.30258
▁principles	-9.30297
▁little	-9.30324
▁ago	-9.30445
▁perhaps	-9.30721
▁special	-9.30778
▁vu	-9.30797
▁strong	-9.30903
▁mean	-9.31025
▁prevent	-9.31258
▁gouvernements	-9.31289
▁Amendment	-9.31389
▁idea	-9.31841
▁sustainable	-9.31876
▁tax	-9.31896
▁différentes	-9.31969
▁include	-9.32037
▁effort	-9.32042
▁nuclear	-9.32164
▁;	-9.32181
▁rapidement	-9.32294
▁taux	-9.32348
▁all,	-9.3236
▁rapports	-9.32513
▁provided	-9.32519
▁féliciter	-9.32616
ons	-9.32635
▁telles	-9.32684
▁regarding	-9.32771
▁compromise	-9.32814
▁young	-9.32831
▁réduction	-9.32858
▁guarantee	-9.32923
▁lead	-9.32984
▁Turkey	-9.33182
▁3	-9.33255
▁transparence	-9.33306
▁aurait	-9.33361
▁forme	-9.33646
▁total	-9.33833
▁régime	-9.33932
▁5	-9.33948
▁véritable	-9.34044
▁life	-9.34055
▁seul	-9.34211
▁représente	-9.34242
▁sommet	-9.34273
▁others	-9.34403
▁workers	-9.34424
▁management	-9.34787
▁foreign	-9.34936
▁qu'à	-9.34966
▁critères	-9.34972
▁assurer	-9.35022
▁makes	-9.35039
▁nothing	-9.35178
▁ensemble	-9.3526
▁needed	-9.35346
▁date	-9.35362
▁assistance	-9.35474
▁above	-9.35528
▁ministre	-9.3553
▁Ils	-9.35558
▁labour	-9.3571
▁relatives	-9.35733
▁several	-9.35809
▁trouve	-9.36005
▁line	-9.3611
▁funding	-9.36293
▁comes	-9.36483
▁Our	-9.3654
▁signifie	-9.36541
▁intérieur	-9.36605
▁seen	-9.36609
▁publique	-9.36631
-in-Office	-9.36721
▁addition	-9.3676
se	-9.36784
▁agreed	-9.36812
r	-9.36817
▁aspect	-9.36966
▁remain	-9.3699
▁themselves	-9.36999
▁solidarité	-9.37047
▁jeunes	-9.37082
▁act	-9.37104
▁procédures	-9.37509
▁personne	-9.37569
▁dimension	-9.37618
▁formation	-9.37704
▁qu'en	-9.38037
▁Affairs	-9.38183
▁conclusion	-9.38257
▁this.	-9.38275
▁costs	-9.38276
▁enfants	-9.38368
▁Constitution	-9.38368
▁projects	-9.38825
▁confiance	-9.38952
▁tiers	-9.39006
a	-9.39021
▁reasons	-9.39027
▁play	-9.39199
▁uniquement	-9.393
▁certainement	-9.39372
▁governments	-9.39567
▁intervention	-9.39627
".	-9.39668
▁exercice	-9.40029
▁rappeler	-9.40093
▁adopté	-9.40161
▁promouvoir	-9.40161
ait	-9.40168
▁technical	-9.40283
▁réellement	-9.40302
▁construction	-9.40311
▁11	-9.40327
▁upon	-9.40409
▁months	-9.4048
▁l'amendement	-9.40548
▁priority	-9.40738
▁30	-9.4074
▁libre	-9.40822
▁seems	-9.40947
▁résultat	-9.41014
▁groups	-9.41164
▁valeurs	-9.41231
▁J'espère	-9.41335
▁outre,	-9.41335
▁démocratique	-9.4142
▁apply	-9.41467
▁prises	-9.41608
▁plans	-9.41635
▁pleased	-9.41706
▁pay	-9.4178
▁mention	-9.41889
▁prise	-9.41894
▁existing	-9.4201
▁Parlement.	-9.42046
▁benefit	-9.42132
▁true	-9.4214
▁consumers	-9.42227
▁Bien	-9.42254
▁One	-9.42263
▁propres	-9.42348
▁sanctions	-9.42368
▁consumer	-9.42478
t	-9.42587
▁s'il	-9.42638
▁veut	-9.42656
▁share	-9.42918
▁enough	-9.42939
▁move	-9.43016
▁tenir	-9.43041
▁activities	-9.43083
▁présente	-9.43252
▁améliorer	-9.43395
▁l'importance	-9.4343
▁25	-9.43496
▁mondiale	-9.43503
▁frontières	-9.43628
▁context	-9.43637
▁Secondly,	-9.43686
▁Union's	-9.43871
▁future.	-9.43883
▁words	-9.43975
▁grandes	-9.44043
▁Des	-9.4424
▁express	-9.44287
▁motion	-9.44501
▁agricole	-9.4468
▁l'industrie	-9.44696
▁documents	-9.44698
▁n'	-9.44755
▁perspective	-9.44824
▁rapporteurs	-9.45012
▁until	-9.45132
▁autant	-9.4515
▁financière	-9.45179
▁speak	-9.45335
▁durable	-9.45419
▁évidemment	-9.45426
▁vital	-9.45463
▁effect	-9.45616
▁dois	-9.45671
▁Turquie	-9.45676
▁parti	-9.45692
▁Kosovo	-9.45753
▁consensus	-9.45882
▁technologies	-9.45901
▁Communauté	-9.46049
▁Parlement,	-9.46176
▁basic	-9.46421
▁directives	-9.46616
▁voting	-9.46728
▁inter	-9.46732
▁petites	-9.46782
▁carried	-9.46879
▁active	-9.46886
▁adopt	-9.46997
▁protéger	-9.47155
▁achieved	-9.47251
▁response	-9.47264
particulièrement	-9.47325
▁never	-9.47355
▁vigueur	-9.47409
▁police	-9.47448
▁Minister	-9.47586
▁Directive	-9.47803
▁direct	-9.4783
▁military	-9.4785
▁manque	-9.47884
▁nationaux	-9.47891
▁concept	-9.47942
▁solidarity	-9.47945
▁cultural	-9.4803
▁qu'elles	-9.48033
▁provisions	-9.48057
er	-9.48092
▁l'économie	-9.4814
▁absolument	-9.48232
▁transparency	-9.48331
▁l'année	-9.48507
▁cohésion	-9.48746
▁relating	-9.48782
▁étaient	-9.4901
▁contraire	-9.49032
▁protect	-9.49224
▁reduce	-9.49293
▁region	-9.49314
▁changes	-9.49487
▁asked	-9.49489
▁encourage	-9.49722
▁victimes	-9.49775
▁zones	-9.49839
▁veiller	-9.49921
▁creation	-9.50043
▁show	-9.50099
▁rural	-9.50181
▁namely	-9.50355
▁Council.	-9.50396
▁sources	-9.50397
▁reports	-9.50401
▁matters	-9.50451
▁chance	-9.50662
▁d'avoir	-9.50832
▁Conseil.	-9.50849
▁minimum	-9.50856
▁respecter	-9.50904
▁saying	-9.50905
▁soon	-9.50988
▁éléments	-9.50992
▁début	-9.51035
▁investment	-9.51057
▁balance	-9.51079
▁close	-9.51089
▁held	-9.51166
▁accession	-9.51233
▁4	-9.51318
▁commun	-9.51345
▁equal	-9.51357
▁celles	-9.51615
▁increasing	-9.51668
▁market.	-9.51728
▁parmi	-9.51778
▁draw	-9.51787
▁agenda	-9.51794
▁thus	-9.51853
▁l'utilisation	-9.51854
▁meet	-9.51935
▁item	-9.52042
▁paragraphe	-9.52108
▁When	-9.52114
▁coûts	-9.52139
▁l’	-9.5217
▁policy,	-9.52254
▁présenter	-9.52392
d	-9.52479
▁obligations	-9.52486
▁integration	-9.52495
▁jusqu'à	-9.52538
▁capital	-9.5254
▁totalement	-9.52631
▁him	-9.52682
es	-9.52771
▁All	-9.5283
▁tenu	-9.52878
▁moi	-9.52881
▁throughout	-9.52924
▁business	-9.52949
▁tabled	-9.52953
▁centrale	-9.53007
▁d’autres	-9.53095
▁référence	-9.53212
▁quel	-9.533
▁develop	-9.53345
▁increased	-9.53368
▁Thank	-9.53371
▁défense	-9.53501
▁met	-9.53509
▁demandé	-9.53511
▁collaboration	-9.53668
▁continuer	-9.53692
▁guerre	-9.53804
▁ourselves	-9.54074
▁financières	-9.54154
▁réunion	-9.54186
▁budgetary	-9.54202
▁presented	-9.54229
▁élections	-9.54516
▁everyone	-9.54582
▁called	-9.54611
▁Russie	-9.54627
▁relevant	-9.54692
▁parvenir	-9.54718
▁l’Europe	-9.54757
▁l'objet	-9.54819
▁stability	-9.54864
▁everything	-9.54883
▁priorité	-9.54971
▁grands	-9.55201
▁voter	-9.55261
▁jobs	-9.5546
▁keep	-9.55646
▁pratique	-9.55669
▁rule	-9.55709
▁vrai	-9.55805
▁transports	-9.5586
▁précisément	-9.55902
▁urgent	-9.56192
▁values	-9.56324
▁capacité	-9.56357
▁project	-9.56407
▁tell	-9.56535
▁dépenses	-9.5669
▁qu'on	-9.56697
▁fishing	-9.56841
▁sense	-9.56845
▁occasion	-9.56859
▁traitement	-9.56914
▁mission	-9.56962
▁importants	-9.56992
▁external	-9.57112
▁lesquels	-9.57166
▁systems	-9.57184
▁time.	-9.57228
▁around	-9.57406
▁administrative	-9.5749
▁proposé	-9.57621
▁développer	-9.57737
▁answer	-9.57804
▁statement	-9.57902
▁priorités	-9.57921
▁(PL)	-9.58005
▁consultation	-9.58081
▁quatre	-9.58098
▁réformes	-9.58191
▁address	-9.58237
▁combat	-9.58252
▁mind	-9.58292
▁previous	-9.58525
▁pleinement	-9.58575
▁secteurs	-9.58608
▁permettant	-9.58626
▁l'heure	-9.58645
▁financiers	-9.58679
▁markets	-9.58707
▁using	-9.58729
▁she	-9.58747
▁gens	-9.58768
▁situation.	-9.58905
▁budgétaire	-9.59039
▁puissent	-9.59052
▁UN	-9.59099
▁eux	-9.59112
▁vos	-9.59386
▁accepter	-9.59398
▁amendement	-9.59407
▁partenaires	-9.5941
▁request	-9.59539
▁establish	-9.59587
▁years.	-9.5965
▁nationales	-9.59655
▁valeur	-9.59659
▁générale	-9.59674
▁off	-9.5968
▁considère	-9.59743
▁rights.	-9.5975
▁Notre	-9.59842
▁fondamentaux	-9.59848
▁travailler	-9.59864
▁condition	-9.59911
▁pourra	-9.60005
▁consequences	-9.60038
▁impossible	-9.60077
▁résoudre	-9.60114
▁decided	-9.60116
▁talking	-9.60138
▁présenté	-9.60247
▁peuple	-9.60296
▁across	-9.603
▁l'UE.	-9.605
▁Therefore,	-9.60594
▁financier	-9.60661
▁colleagues	-9.60789
▁temps,	-9.60802
▁prepared	-9.60903
▁renforcement	-9.60919
▁substances	-9.60997
▁value	-9.61094
▁travail.	-9.61156
▁moi,	-9.61168
▁expressed	-9.61312
▁regulations	-9.61396
▁four	-9.61468
▁important.	-9.61554
▁vient	-9.61635
▁produit	-9.61642
▁potential	-9.61673
▁demand	-9.61708
▁try	-9.62057
▁opportunities	-9.6208
▁personnel	-9.62154
▁l'occasion	-9.62213
▁d'action	-9.62314
▁Russia	-9.6251
▁C	-9.62544
▁monitoring	-9.62665
▁agriculture	-9.62689
▁adoption	-9.62744
▁road	-9.62903
▁quoi	-9.62939
▁50	-9.62964
▁session	-9.62979
▁pratiques	-9.63
▁côté	-9.6313
▁cinq	-9.63151
▁difficultés	-9.63155
▁félicite	-9.63173
▁statut	-9.63174
▁absolutely	-9.63208
▁perspectives	-9.63311
▁2000	-9.63382
▁pourraient	-9.63391
▁communauté	-9.63435
▁sociaux	-9.63466
▁attitude	-9.63488
▁enable	-9.63516
▁dû	-9.63571
▁l'élargissement	-9.63652
▁focus	-9.63675
▁partage	-9.63848
▁required	-9.63852
▁private	-9.63891
▁partenariat	-9.63954
▁l'objectif	-9.64211
▁illegal	-9.64235
▁rapport,	-9.64253
▁structure	-9.64353
▁loin	-9.64401
▁movement	-9.6445
▁travers	-9.64452
▁série	-9.64459
▁exigences	-9.6449
▁Chine	-9.64532
▁fellow	-9.64596
▁malheureusement	-9.64617
▁reached	-9.64633
▁pressure	-9.64678
▁requirements	-9.64695
▁Deuxièmement	-9.64861
▁semaine	-9.64891
▁Lisbonne	-9.65107
▁French	-9.65152
▁implement	-9.6527
▁besoins	-9.65382
▁D	-9.65413
▁times	-9.6543
▁talk	-9.6548
▁quelle	-9.6551
▁coming	-9.65548
▁job	-9.65625
▁conférence	-9.65681
▁permet	-9.65739
▁poursuivre	-9.65752
▁constituent	-9.65768
▁doubt	-9.65835
▁year.	-9.65889
▁ensuite	-9.65976
▁farmers	-9.66041
▁train	-9.66067
▁past	-9.66139
▁pauvreté	-9.6617
▁five	-9.66176
▁contribuer	-9.66241
▁stress	-9.66279
▁actuelle	-9.66355
▁permettra	-9.66375
▁central	-9.66378
▁commencer	-9.66426
▁publics	-9.66436
▁vis-à-vis	-9.66491
▁poverty	-9.66536
▁practice	-9.66553
▁short	-9.66604
▁reduction	-9.66706
▁possibilités	-9.66734
▁6	-9.66829
▁fisheries	-9.67017
▁positions	-9.67021
▁compétences	-9.67238
▁raised	-9.6734
▁permis	-9.67387
▁brought	-9.67426
▁hommes	-9.67454
▁2004	-9.67508
▁modèle	-9.6755
▁enfin	-9.67571
▁assez	-9.67607
▁fair	-9.67766
▁situations	-9.67772
▁circulation	-9.67776
▁lutter	-9.67789
▁review	-9.67973
▁outside	-9.6798
▁giving	-9.68037
▁jouer	-9.68082
▁included	-9.68166
▁fort	-9.68208
▁convention	-9.68209
▁task	-9.68217
▁d'euros	-9.68521
▁thanks	-9.68549
▁structural	-9.68656
▁prochaine	-9.68692
▁risques	-9.6887
▁effets	-9.69057
▁recently	-9.69107
▁directive.	-9.6912
ly	-9.69302
▁peine	-9.69321
▁l'un	-9.69324
▁experience	-9.69361
▁completely	-9.694
▁travaux	-9.69424
▁cohesion	-9.69429
▁reach	-9.69438
▁organisation	-9.69519
▁structures	-9.69548
▁level.	-9.69556
▁aides	-9.69654
▁considération	-9.69664
▁commercial	-9.6967
▁ayant	-9.69755
▁l'agriculture	-9.69796
▁derniers	-9.6988
▁representatives	-9.69883
▁took	-9.69945
▁représentants	-9.69967
▁day	-9.69988
▁additional	-9.69988
▁réglementation	-9.70031
▁énergétique	-9.70071
▁éviter	-9.70086
▁séance	-9.70107
▁engagement	-9.7018
▁influence	-9.70214
▁ministres	-9.70254
▁along	-9.70349
▁sais	-9.70401
▁China	-9.70406
▁ensuring	-9.70613
▁puisque	-9.70675
▁EU's	-9.70728
▁almost	-9.7075
▁Firstly	-9.70856
▁pression	-9.70888
▁plupart	-9.709
▁powers	-9.70975
▁milliards	-9.71036
▁supported	-9.71112
▁world.	-9.71143
▁l’UE	-9.71248
▁passer	-9.713
▁révision	-9.71351
▁source	-9.714
▁years,	-9.71413
▁apporter	-9.71499
▁L'Union	-9.71621
▁British	-9.71742
▁lesquelles	-9.71848
▁1999	-9.71881
▁cost	-9.71943
▁l'État	-9.71958
▁institution	-9.71973
▁procedures	-9.71988
▁d'ailleurs	-9.71998
▁possibility	-9.72014
▁amount	-9.72034
▁investissements	-9.72055
▁established	-9.72128
▁vont	-9.72145
▁Or	-9.72175
▁criteria	-9.72242
▁Furthermore	-9.72287
▁fonctionnement	-9.72301
▁work.	-9.72303
▁Party	-9.72353
▁natural	-9.72382
▁creating	-9.72394
▁crime	-9.72469
▁conflict	-9.72631
▁importantes	-9.72653
▁live	-9.72724
▁l'application	-9.72836
▁water	-9.7284
▁décidé	-9.72972
▁strengthen	-9.73106
▁effects	-9.73109
▁competitiveness	-9.73191
▁Development	-9.73199
▁either	-9.73205
▁troisième	-9.73235
▁priorities	-9.73239
▁International	-9.73243
▁term	-9.73342
▁comprendre	-9.73437
▁conclure	-9.73469
▁devoir	-9.73488
▁8	-9.73498
▁compétitivité	-9.7361
»	-9.73707
▁found	-9.73891
▁Europe's	-9.73922
▁déclaré	-9.73976
▁aujourd’hui	-9.7404
▁air	-9.7404
▁danger	-9.74063
▁choix	-9.74104
▁lot	-9.74141
▁mêmes	-9.74198
▁défis	-9.74211
▁Rights	-9.74219
▁responsables	-9.74344
▁près	-9.7436
▁«	-9.74409
▁practical	-9.74424
▁takes	-9.74454
▁réjouis	-9.74479
▁porte	-9.74484
▁training	-9.74499
▁conformément	-9.74514
▁light	-9.74643
▁stage	-9.74788
▁today.	-9.7484
▁package	-9.74859
▁nor	-9.75032
▁parliamentary	-9.75034
▁parole	-9.75154
▁l'adoption	-9.75215
▁chacun	-9.75235
▁you,	-9.75266
▁price	-9.75307
▁budgets	-9.75341
▁waste	-9.75358
▁proper	-9.75367
▁charge	-9.75482
▁phase	-9.75499
▁Of	-9.75529
▁l'ordre	-9.75535
▁heard	-9.75585
▁c'est-à-dire	-9.75669
▁constater	-9.75706
▁year,	-9.75755
▁unies	-9.75775
▁success	-9.75793
▁l'énergie	-9.7603
▁parlementaire	-9.76081
▁US	-9.76082
▁add	-9.76092
▁aider	-9.76108
▁remains	-9.76121
▁responsabilités	-9.76158
▁billion	-9.76164
▁war	-9.7619
▁Republic	-9.76205
▁received	-9.76243
▁offer	-9.7628
▁devra	-9.76366
▁extent	-9.76514
▁citizens.	-9.76584
▁begin	-9.7674
▁living	-9.76771
▁succès	-9.76803
▁soutiens	-9.76804
▁behind	-9.76958
▁2009	-9.76993
▁certaine	-9.77031
▁avoid	-9.77061
▁discuss	-9.77135
▁Permettez-moi	-9.77173
▁pensons	-9.77265
▁turn	-9.77444
▁spécifiques	-9.77514
▁liste	-9.77522
▁presidency	-9.77542
▁vise	-9.77555
▁18	-9.7756
▁expect	-9.77561
▁d’	-9.77614
▁2005	-9.77656
▁victims	-9.77771
▁adopter	-9.7779
▁grave	-9.77795
▁7	-9.77838
▁République	-9.77862
▁week	-9.7791
’	-9.77938
▁internationales	-9.783
▁effectivement	-9.78333
▁aimed	-9.78408
▁despite	-9.78424
▁d'entre	-9.78431
▁capable	-9.78532
▁Schengen	-9.78791
▁chômage	-9.78825
▁challenges	-9.78908
▁He	-9.7899
▁changements	-9.78992
▁mener	-9.79007
▁votes	-9.79016
'.	-9.79044
▁fournir	-9.79069
▁opposition	-9.79105
▁acceptable	-9.79112
▁s’agit	-9.79249
▁Central	-9.79332
▁humanitarian	-9.79346
▁veux	-9.79349
▁ever	-9.79363
▁donne	-9.7944
▁contribute	-9.7944
▁quickly	-9.79558
▁introduction	-9.7958
▁precisely	-9.79612
▁supplémentaires	-9.7962
▁discussed	-9.79633
▁désormais	-9.79659
▁l'égard	-9.79675
▁trying	-9.7973
▁montre	-9.79826
▁First	-9.80001
▁S	-9.80086
re	-9.80087
▁violations	-9.80118
▁souhaiterais	-9.80233
▁issue.	-9.80306
▁scope	-9.80318
▁remind	-9.80325
▁vision	-9.80337
▁(PT)	-9.80348
▁left	-9.80496
▁émissions	-9.8051
▁elections	-9.8051
▁décembre	-9.80515
▁27	-9.80618
▁approved	-9.80654
▁rights,	-9.80678
▁candidats	-9.80785
▁list	-9.80828
▁assessment	-9.80881
▁techniques	-9.80996
▁away	-9.81001
▁caractère	-9.81025
▁élément	-9.81211
▁constructive	-9.81508
▁honourable	-9.81524
▁December	-9.81536
▁area.	-9.81537
▁signal	-9.81551
▁carry	-9.81627
▁jours	-9.81645
▁récemment	-9.81687
▁surveillance	-9.8174
▁World	-9.81848
▁années,	-9.81851
▁accordance	-9.81875
▁Economic	-9.81909
▁9	-9.81935
▁shown	-9.81966
▁providing	-9.81991
▁l'Europe.	-9.82058
▁implemented	-9.82075
▁huge	-9.82118
▁Nos	-9.82141
▁mandat	-9.82244
▁court	-9.82293
▁reforms	-9.82428
▁loi	-9.82446
▁applied	-9.82461
▁2003	-9.82533
▁alimentaire	-9.82735
▁improving	-9.82847
▁civile	-9.82961
▁j’ai	-9.82999
▁confidence	-9.83055
▁quotas	-9.83061
▁monde.	-9.83069
▁Ireland	-9.83084
▁maintenir	-9.83101
▁events	-9.83178
▁européens.	-9.83208
▁personal	-9.83299
▁according	-9.83306
▁considered	-9.83315
▁EU.	-9.83319
▁sort	-9.83339
▁yeux	-9.83357
▁here.	-9.83378
▁reference	-9.83455
▁qu’elle	-9.83457
▁indispensable	-9.83464
▁Voilà	-9.83593
▁via	-9.83626
▁suffisamment	-9.83661
▁consiste	-9.83696
▁partners	-9.83819
▁people.	-9.83835
▁treatment	-9.83893
▁pollution	-9.83953
▁goes	-9.84
▁j'espère	-9.8407
▁vote.	-9.84082
▁libertés	-9.84126
▁instead	-9.84206
▁partir	-9.84278
▁Group.	-9.84427
▁demain	-9.84464
▁provides	-9.84538
▁old	-9.84624
▁immigration	-9.84676
▁malgré	-9.84705
▁process.	-9.84762
▁criminal	-9.84763
▁(FR)	-9.8479
▁longtemps	-9.84905
▁politique.	-9.84919
▁(IT)	-9.85031
▁capacity	-9.8506
▁biais	-9.85061
▁dix	-9.851
▁guidelines	-9.85217
▁l'Union.	-9.85264
▁rightly	-9.8544
▁connection	-9.85453
▁opinion,	-9.85466
▁stop	-9.85503
▁pose	-9.85553
▁relatif	-9.85619
▁rate	-9.85722
▁allowed	-9.85755
▁favorable	-9.85758
▁Now	-9.85814
▁model	-9.85874
▁men	-9.8588
▁n’a	-9.85936
▁passé	-9.85963
▁community	-9.8603
▁communautaires	-9.86111
▁allons	-9.86139
▁alternative	-9.86201
▁calls	-9.86221
▁prices	-9.86253
▁13	-9.8626
▁businesses	-9.86271
▁defence	-9.86376
▁implementing	-9.8641
▁Social	-9.86417
▁causes	-9.86426
▁emissions	-9.86455
▁sectors	-9.86464
▁maritime	-9.86533
▁agriculteurs	-9.86586
▁l'accès	-9.86617
▁care	-9.86678
▁committed	-9.86783
▁présence	-9.868
▁2002	-9.86824
▁content	-9.86881
▁atteindre	-9.86924
▁considerable	-9.86966
▁obstacles	-9.87037
▁institutional	-9.87047
▁animal	-9.8714
▁puis	-9.87175
▁former	-9.87218
▁independent	-9.87236
▁n'avons	-9.87264
▁us.	-9.87289
▁rapide	-9.87434
▁promoting	-9.87582
▁mondial	-9.87655
▁développement.	-9.877
▁déclarations	-9.87723
▁family	-9.87773
▁prévoit	-9.87918
▁terrorisme	-9.87927
à	-9.87954
▁reading	-9.87961
▁forte	-9.88029
▁specifically	-9.88152
▁unfortunately	-9.88165
▁dealing	-9.88303
▁territoire	-9.88324
▁souligné	-9.88366
▁obtenir	-9.88427
▁conflit	-9.88434
▁centre	-9.88439
▁point.	-9.88445
▁importe	-9.88445
▁libéralisation	-9.88581
▁fonction	-9.88616
▁d'autre	-9.88677
▁suivi	-9.88699
▁maximum	-9.88746
▁Conference	-9.88773
▁levels	-9.88809
▁Banque	-9.88829
▁regret	-9.88989
▁rapporteur.	-9.89015
▁stated	-9.89128
▁intention	-9.89192
▁sociales	-9.89205
▁parfois	-9.89277
▁per	-9.89293
▁prévention	-9.89298
▁actuel	-9.89333
▁adoptée	-9.89342
▁ligne	-9.89352
▁developed	-9.89377
▁forms	-9.89522
▁engagements	-9.89531
▁asylum	-9.89576
▁Human	-9.89581
▁benefits	-9.89581
▁beginning	-9.89582
▁country.	-9.89592
▁ans,	-9.89598
▁long-term	-9.89692
▁comptes	-9.89741
▁return	-9.89866
aient	-9.89886
▁receive	-9.89913
▁overall	-9.90044
▁mer	-9.90061
).	-9.90119
▁colleague	-9.90128
▁2020	-9.90137
▁veulent	-9.90296
▁l'égalité	-9.90355
▁lignes	-9.905
▁know,	-9.90516
▁affected	-9.90532
▁country,	-9.90587
▁reality	-9.90599
▁faisant	-9.90622
▁outre	-9.90679
▁scientific	-9.90709
▁goods	-9.90724
▁auquel	-9.90746
▁Sur	-9.90861
▁provision	-9.90881
▁responsable	-9.90953
▁restrictions	-9.91126
▁directement	-9.91149
▁Fund	-9.91158
▁liés	-9.91173
▁finally	-9.91224
▁strategic	-9.9135
▁death	-9.9137
▁meilleur	-9.91398
▁populations	-9.91551
▁nations	-9.91592
▁l’homme	-9.91629
▁emplois	-9.91728
▁mal	-9.91765
▁accès	-9.91813
▁citoyens.	-9.91975
▁bonnes	-9.92039
▁stand	-9.92091
▁producteurs	-9.92098
▁sociétés	-9.921
▁hard	-9.92154
▁referred	-9.92171
▁Présidence	-9.92172
▁événements	-9.92221
▁disposition	-9.92268
▁requires	-9.92381
▁pourrons	-9.92398
▁exchange	-9.92401
▁juridiques	-9.9241
▁difficulties	-9.92414
▁maintain	-9.92421
▁days	-9.925
▁paquet	-9.92522
▁crimes	-9.926
▁réaliser	-9.926
▁beyond	-9.92602
▁May	-9.92616
▁Irish	-9.92646
▁Justice	-9.92662
▁rester	-9.92703
▁définition	-9.9283
▁partnership	-9.9298
▁Regulation	-9.92996
▁profit	-9.93028
▁June	-9.93069
▁juin	-9.93219
▁Today	-9.93222
▁envers	-9.93243
▁table	-9.93305
▁created	-9.93312
▁Premièrement	-9.93319
▁industrial	-9.9332
▁reçu	-9.93337
▁devenir	-9.93374
▁innovation	-9.93401
▁monétaire	-9.9353
ions	-9.93613
▁principal	-9.9363
▁économique,	-9.93688
▁wanted	-9.93707
▁decide	-9.93772
▁déchets	-9.93866
n	-9.93978
▁budget.	-9.93983
▁debate.	-9.94044
▁100	-9.94055
▁suivre	-9.94059
▁ACP	-9.94127
▁reconnaissance	-9.94133
▁successful	-9.94254
▁intérêt	-9.94309
▁passe	-9.94347
▁closed.	-9.94551
▁claire	-9.94663
▁institutions.	-9.94683
▁conscience	-9.94702
▁directly	-9.94709
▁parle	-9.94744
▁efficiency	-9.9491
▁Merci	-9.94911
▁Balkans	-9.94931
▁entire	-9.94954
▁néanmoins	-9.94961
▁How	-9.9517
▁oil	-9.95209
▁évident	-9.95212
▁naturellement	-9.95231
▁status	-9.95243
▁Agreement	-9.95308
▁German	-9.9536
▁side	-9.95364
▁M	-9.95365
▁étrangères	-9.95403
▁words,	-9.95485
▁effectively	-9.9551
▁complete	-9.95563
/	-9.95699
▁l'efficacité	-9.958
▁l'intérêt	-9.9588
▁steps	-9.95996
▁challenge	-9.9613
▁half	-9.96139
▁débats	-9.96209
▁supporting	-9.96314
▁conciliation	-9.96318
▁closely	-9.9633
▁courage	-9.9634
▁2001	-9.96563
▁produce	-9.96582
▁voix	-9.96592
▁sitting	-9.96621
▁lorsqu'il	-9.96711
▁sait	-9.96729
▁clause	-9.9674
▁40	-9.96824
▁paragraph	-9.96939
▁intended	-9.96953
▁étrangère	-9.96988
▁sector.	-9.9701
▁conclude	-9.97094
▁shows	-9.97142
▁knowledge	-9.97193
▁publiques	-9.97297
▁haut	-9.97309
▁14	-9.97376
▁Elles	-9.97441
▁dossier	-9.97454
▁highly	-9.97503
▁permettez-moi	-9.97507
▁exprimer	-9.97549
▁mort	-9.97642
▁nucléaire	-9.97669
▁genuine	-9.97677
▁medium-sized	-9.97684
▁similar	-9.97732
▁animaux	-9.97749
▁réseaux	-9.97791
▁reconnaître	-9.9785
▁supply	-9.97952
▁genre	-9.97979
▁law.	-9.98048
▁contenu	-9.98071
▁setting	-9.98179
▁niveaux	-9.98189
▁refer	-9.98204
▁Internet	-9.98243
▁paid	-9.98305
▁Although	-9.98312
▁views	-9.9833
▁speech	-9.98367
▁délégation	-9.9843
▁double	-9.98433
▁speaking	-9.9844
▁principaux	-9.98553
▁calling	-9.98554
▁led	-9.98612
▁17	-9.98694
▁n'en	-9.98713
▁menace	-9.98715
▁establishing	-9.98715
▁increasingly	-9.98736
▁l'idée	-9.98766
▁financing	-9.98799
▁ratification	-9.98871
▁leave	-9.98932
▁augmentation	-9.98934
▁crédits	-9.9902
▁Selon	-9.99083
▁transition	-9.99091
▁gaz	-9.99096
▁comité	-9.99184
▁Unfortunately	-9.99202
▁défendre	-9.99226
▁WTO	-9.99269
▁types	-9.99452
▁agir	-9.99562
▁clos.	-9.99569
▁continent	-9.99578
▁Germany	-9.99592
▁services.	-9.99659
▁aller	-9.99679
▁myself	-9.9968
▁Rules	-9.99707
▁higher	-9.99724
▁positif	-9.99775
▁montrer	-9.99832
▁soumis	-9.99878
▁achieving	-9.99887
▁tâche	-9.99896
▁l'information	-9.99965
▁harmonisation	-9.99983
▁whom	-10.0001
▁gives	-10.0001
▁poser	-10.0012
▁obligation	-10.0016
▁technique	-10.0016
▁permanent	-10.002
▁respond	-10.0034
▁ban	-10.0034
▁discussing	-10.0043
▁join	-10.0046
▁modification	-10.005
▁l'attention	-10.0052
▁Royaume-Uni	-10.0057
▁caused	-10.0058
▁sérieux	-10.0061
▁tomorrow	-10.0062
",	-10.007
▁Ceci	-10.0077
▁early	-10.0081
▁market,	-10.0089
▁By	-10.0094
▁strengthening	-10.0097
▁event	-10.0099
▁candidate	-10.0104
▁urge	-10.0112
▁emphasise	-10.0112
▁Security	-10.0113
▁regime	-10.0114
▁media	-10.012
▁experts	-10.0121
▁salue	-10.0125
▁utiliser	-10.0125
▁distribution	-10.0126
▁16	-10.0129
▁represents	-10.0133
▁duty	-10.0135
▁reducing	-10.0135
▁terrorism	-10.0137
▁participer	-10.0141
▁etc.	-10.0141
▁pourtant	-10.0148
▁represent	-10.0149
▁préoccupations	-10.015
▁obviously	-10.0154
▁pouvoirs	-10.0156
▁corruption	-10.016
▁l'autre	-10.017
▁violation	-10.0172
▁graves	-10.0173
▁hear	-10.0175
▁tirer	-10.0175
▁Since	-10.0176
▁moyennes	-10.0176
▁peuples	-10.0177
▁union	-10.0183
▁accepted	-10.0186
▁code	-10.0193
▁gas	-10.0196
▁infrastructures	-10.0201
▁janvier	-10.0204
▁particulière	-10.0205
▁annual	-10.0207
▁efficient	-10.0211
▁aient	-10.0214
▁route	-10.0218
▁garantie	-10.0221
▁professionnelle	-10.0222
▁demands	-10.0231
▁poor	-10.0236
▁sufficient	-10.0236
▁contrôles	-10.0253
▁purpose	-10.0254
▁January	-10.0255
▁Néanmoins	-10.026
▁convinced	-10.0268
▁trafic	-10.0272
▁largement	-10.0284
▁looking	-10.0294
▁partis	-10.0309
▁follow	-10.0318
▁ambitious	-10.0327
▁Foreign	-10.0328
▁l'adhésion	-10.033
▁celle-ci	-10.0334
▁Moreover	-10.0342
▁consommation	-10.0347
▁pacte	-10.0363
responsibilities	-10.0378
▁administration	-10.0381
▁ways	-10.0387
▁nouvel	-10.039
▁development.	-10.0393
▁l'intégration	-10.0399
▁chez	-10.0409
▁firstly	-10.0418
▁constitutionnel	-10.0423
▁measure	-10.0436
▁combating	-10.0439
▁summit	-10.0447
▁equality	-10.045
▁infrastructure	-10.0461
▁unacceptable	-10.0463
▁monetary	-10.0466
▁utile	-10.0466
▁fondamental	-10.0466
▁pourront	-10.0469
▁remember	-10.047
▁1998	-10.0474
▁réseau	-10.0475
▁convergence	-10.0477
▁study	-10.0482
▁sometimes	-10.0487
▁connaissance	-10.0489
▁commitments	-10.0491
▁require	-10.0495
▁domaine.	-10.0496
▁recognise	-10.0498
▁traiter	-10.0499
▁known	-10.051
▁enterprises	-10.0513
▁II	-10.0521
▁figure	-10.0522
▁so-called	-10.0531
▁européens,	-10.0538
▁consideration	-10.0539
▁limit	-10.0546
▁parfaitement	-10.0546
▁limited	-10.0549
▁Mediterranean	-10.0549
▁(NL)	-10.0554
▁heureux	-10.0557
▁system.	-10.0569
▁contact	-10.0571
▁procès-verbal	-10.0586
▁élevé	-10.0588
▁comments	-10.059
▁oral	-10.0598
▁Green	-10.06
▁parlé	-10.0608
▁product	-10.0609
▁competitive	-10.0614
▁transparent	-10.0616
▁durant	-10.0623
▁Spanish	-10.0626
▁avaient	-10.0626
▁espérons	-10.063
▁becoming	-10.0631
▁comprehensive	-10.0632
▁party	-10.0633
▁programme.	-10.0635
▁concrete	-10.0644
▁réfugiés	-10.0645
▁introduce	-10.0648
▁d'énergie	-10.0649
▁l'UE,	-10.0651
▁compétence	-10.0654
▁Ainsi	-10.0658
▁correct	-10.0669
▁l'euro	-10.0673
▁border	-10.0678
▁pointed	-10.0686
▁Prodi	-10.0692
▁broad	-10.0694
▁ceci	-10.0694
▁Après	-10.0697
▁hold	-10.0698
▁dispose	-10.0699
▁défi	-10.0701
▁ai	-10.0715
▁arguments	-10.0715
▁aims	-10.0716
▁proposal.	-10.0718
▁constitution	-10.0729
▁économie	-10.0732
▁American	-10.0736
▁produced	-10.0737
▁statements	-10.0738
▁asking	-10.0744
▁Mon	-10.0748
▁history	-10.0751
▁member	-10.0752
▁parts	-10.0755
▁Nevertheless	-10.0759
▁spécifique	-10.076
▁recommandations	-10.076
▁rise	-10.0763
▁contributions	-10.0765
▁proposer	-10.0773
▁ten	-10.0777
▁Conférence	-10.0779
▁cross-border	-10.0779
▁soins	-10.0785
▁After	-10.0801
▁traite	-10.0806
▁seriously	-10.0813
▁britannique	-10.0817
▁unemployment	-10.082
▁fund	-10.0824
▁encourager	-10.0833
▁mécanisme	-10.0846
▁réalisation	-10.0852
▁recommendations	-10.0861
▁sensible	-10.0861
▁wants	-10.0864
▁Cet	-10.0868
▁procéder	-10.0876
▁Brussels	-10.0879
▁lecture	-10.0883
▁économies	-10.0884
▁définir	-10.0891
▁laisser	-10.0893
▁recours	-10.0895
▁expenditure	-10.0899
».	-10.09
▁opinions	-10.0904
▁budgétaires	-10.0907
▁Strasbourg	-10.0909
▁building	-10.091
▁Malheureusement	-10.0912
▁l'esprit	-10.0914
▁entirely	-10.0915
▁l'une	-10.0934
▁recognition	-10.094
▁d'améliorer	-10.094
▁devront	-10.0941
▁balanced	-10.0944
▁place.	-10.0945
▁raise	-10.0946
▁conclusion,	-10.095
▁anything	-10.0952
▁député	-10.0957
▁probably	-10.0958
▁East	-10.0959
▁useful	-10.0962
▁article	-10.0964
▁sujet.	-10.0972
▁l'éducation	-10.098
▁closer	-10.0986
▁analyse	-10.099
▁Indeed	-10.1013
▁l'ai	-10.1033
▁lives	-10.1036
▁communes	-10.1043
▁facing	-10.1059
▁venir	-10.1059
▁L’	-10.1065
▁name	-10.1071
▁cut	-10.1074
▁qu'au	-10.1076
▁souligne	-10.1078
▁spirit	-10.1087
▁establishment	-10.1088
▁liées	-10.1091
▁weeks	-10.1107
▁Luxembourg	-10.1108
▁risks	-10.1113
▁prochain	-10.1126
▁home	-10.113
▁contrary	-10.1131
près	-10.1147
▁forget	-10.1152
▁maintien	-10.1156
▁1997	-10.1161
▁semaines	-10.1167
▁Aujourd'hui	-10.117
▁B	-10.1173
▁exactly	-10.1177
▁impose	-10.1178
),	-10.1183
▁monnaie	-10.1186
▁d'Europe	-10.1198
▁Iraq	-10.12
▁Some	-10.1202
▁d'ici	-10.1206
▁bodies	-10.1209
▁Messieurs	-10.121
▁expression	-10.1214
▁added	-10.123
▁rest	-10.1233
▁représentent	-10.1234
▁au-delà	-10.1239
▁mécanismes	-10.124
▁presque	-10.1247
▁souhaitons	-10.125
▁developments	-10.1256
▁seraient	-10.1259
▁tard	-10.126
▁stocks	-10.1264
▁mars	-10.1268
▁threat	-10.1269
▁conflits	-10.1276
▁Greece	-10.1291
▁Belarus	-10.1297
▁méthode	-10.1298
▁authority	-10.1299
▁well.	-10.1304
▁actes	-10.1304
▁Environment	-10.1311
▁Commissaire	-10.1314
▁avions	-10.1316
▁faudra	-10.1317
▁l'initiative	-10.1318
▁milliers	-10.1318
▁faudrait	-10.132
▁delegation	-10.132
▁analysis	-10.1324
▁strongly	-10.133
▁reconstruction	-10.1334
▁properly	-10.1334
▁évaluation	-10.1341
▁compensation	-10.1341
▁Israel	-10.1342
▁attempt	-10.1347
▁visa	-10.1352
c	-10.1355
▁discuter	-10.1358
▁Palestinian	-10.1365
▁way.	-10.137
▁laid	-10.1372
▁bear	-10.1378
▁‘	-10.1379
▁l'Assemblée	-10.1384
▁negative	-10.1386
▁dealt	-10.1391
▁médias	-10.1394
▁direction.	-10.1397
▁problème.	-10.1398
▁demandons	-10.1401
▁word	-10.141
▁avantages	-10.1413
▁drawn	-10.1415
▁auxquels	-10.1421
▁21	-10.1426
▁Minutes	-10.1427
▁seek	-10.1441
▁Nord	-10.1442
▁l'homme.	-10.1448
▁differences	-10.1449
▁trust	-10.1451
▁applies	-10.1456
▁Bruxelles	-10.1456
▁thought	-10.1456
