<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.25306
▁the	-3.42777
▁de	-3.63635
▁of	-4.1044
▁la	-4.12882
▁to	-4.17927
▁and	-4.33996
▁et	-4.41533
▁le	-4.56059
▁a	-4.58414
▁in	-4.5928
▁à	-4.63192
▁les	-4.63538
▁des	-4.6607
▁que	-4.82841
▁that	-4.83168
▁is	-4.86962
.	-4.89308
▁en	-5.05039
▁for	-5.26496
▁I	-5.27829
▁du	-5.29891
▁on	-5.32751
▁dans	-5.43213
▁nous	-5.4459
▁pour	-5.45276
▁qui	-5.46978
▁be	-5.49651
▁this	-5.52488
▁we	-5.53797
▁une	-5.58643
▁un	-5.63052
▁ce	-5.66508
▁est	-5.67413
▁are	-5.68469
▁have	-5.73068
▁-	-5.73822
▁pas	-5.75198
▁sur	-5.76441
▁au	-5.77943
▁not	-5.78249
▁it	-5.7881
▁as	-5.83975
▁with	-5.84742
▁which	-5.87983
▁ne	-5.92281
▁European	-5.9248
▁par	-5.92628
▁Commission	-5.97755
▁The	-6.01519
▁will	-6.03632
s	-6.03908
▁by	-6.04868
▁plus	-6.12232
▁has	-6.1638
▁je	-6.17687
▁Mr	-6.32303
▁Je	-6.38109
▁cette	-6.38959
▁aux	-6.39441
▁an	-6.43637
▁il	-6.45352
▁at	-6.47461
▁would	-6.48356
▁sont	-6.4844
▁also	-6.49701
▁should	-6.54235
▁from	-6.59061
▁avec	-6.59722
▁We	-6.60728
▁our	-6.61551
▁but	-6.61607
▁must	-6.62442
▁all	-6.6299
▁Nous	-6.65386
▁Il	-6.66483
▁se	-6.6837
▁mais	-6.70791
▁been	-6.70805
▁Monsieur	-6.71773
▁	-6.73579
▁être	-6.74851
▁ces	-6.76178
▁pays	-6.78587
▁été	-6.80504
▁ont	-6.81126
▁It	-6.814
▁can	-6.832
▁La	-6.83815
▁President,	-6.84881
▁européenne	-6.86038
▁Le	-6.87504
▁was	-6.87891
▁Member	-6.8869
▁fait	-6.8879
▁you	-6.89577
▁more	-6.90031
▁vous	-6.90454
▁or	-6.90491
▁important	-6.92023
▁its	-6.93006
▁qu'il	-6.9325
▁comme	-6.93478
▁politique	-6.95415
▁their	-6.95442
▁Parlement	-6.95786
▁tout	-6.95926
▁rapport	-6.97308
▁like	-6.98081
:	-6.98678
▁do	-6.99185
▁there	-7.00579
▁Président,	-7.00645
▁question	-7.00693
▁États	-7.01225
▁very	-7.01664
▁l'Union	-7.02161
▁ou	-7.03012
▁également	-7.03828
▁This	-7.05565
▁In	-7.06179
▁these	-7.07625
▁Union	-7.09641
▁they	-7.09793
▁aussi	-7.10034
▁d'une	-7.1378
?	-7.14586
▁notre	-7.15487
▁Conseil	-7.17045
▁one	-7.17871
▁Parliament	-7.1796
▁who	-7.18297
▁si	-7.1908
▁report	-7.19339
▁faire	-7.19378
▁point	-7.21567
▁me	-7.21901
▁leur	-7.22071
▁avons	-7.22109
▁what	-7.22392
▁about	-7.22571
▁doit	-7.23062
▁M.	-7.23883
▁other	-7.23904
▁Council	-7.24022
▁need	-7.24396
▁membres	-7.24789
▁Europe	-7.24819
▁so	-7.26357
▁très	-7.26424
▁tous	-7.26483
▁Les	-7.26789
▁son	-7.2825
▁y	-7.29321
▁même	-7.2942
▁situation	-7.29475
▁my	-7.29793
▁d'un	-7.302
▁EU	-7.30667
▁only	-7.30808
▁bien	-7.30934
▁En	-7.31014
▁States	-7.31566
▁new	-7.32125
▁no	-7.32646
;	-7.34385
▁européen	-7.34591
▁entre	-7.35436
▁because	-7.35957
▁if	-7.36343
▁us	-7.37055
▁Ce	-7.38324
▁part	-7.3875
▁devons	-7.38994
▁l'	-7.40202
▁droits	-7.43651
▁nos	-7.43734
▁am	-7.45011
▁time	-7.45472
▁people	-7.46887
▁such	-7.48205
▁up	-7.49004
▁countries	-7.50719
▁make	-7.51257
▁take	-7.51379
▁out	-7.52047
▁support	-7.52228
▁into	-7.52731
▁between	-7.53599
▁voudrais	-7.53977
▁contre	-7.54107
▁those	-7.54226
▁directive	-7.56709
▁donc	-7.58482
▁now	-7.59037
▁peut	-7.59186
▁possible	-7.59388
▁protection	-7.59476
▁vote	-7.60145
▁social	-7.60765
▁dont	-7.61171
▁when	-7.61205
▁therefore	-7.61286
▁non	-7.61791
▁some	-7.62395
▁C'est	-7.62678
▁any	-7.63359
▁being	-7.63368
▁sans	-7.64552
▁soit	-7.64748
▁proposition	-7.65444
▁political	-7.66097
▁deux	-7.67669
▁encore	-7.67802
▁were	-7.67809
▁cela	-7.68632
▁policy	-7.69833
▁than	-7.69977
▁rapporteur	-7.70237
▁made	-7.70849
▁ainsi	-7.7101
▁economic	-7.71153
▁believe	-7.71364
▁ses	-7.71396
▁c'est	-7.71608
▁commission	-7.72713
▁place	-7.73641
▁work	-7.7365
▁suis	-7.75074
▁faut	-7.75913
▁d'	-7.77036
▁sa	-7.77195
▁many	-7.77369
▁position	-7.77643
▁say	-7.77717
▁against	-7.78198
▁développement	-7.78567
▁n'est	-7.78649
▁mesures	-7.79297
▁fact	-7.79595
▁public	-7.79891
▁programme	-7.80421
▁first	-7.81592
▁cas	-7.81943
▁pense	-7.82184
▁budget	-7.82506
▁leurs	-7.82611
▁matière	-7.83653
▁travail	-7.84459
▁car	-7.84574
▁cet	-7.84582
▁That	-7.84665
▁marché	-7.84759
▁doivent	-7.85222
▁sécurité	-7.8523
▁afin	-7.85274
▁think	-7.85499
's	-7.86408
▁groupe	-7.86768
▁national	-7.86854
▁questions	-7.87231
▁just	-7.87374
▁way	-7.8793
▁déjà	-7.88184
▁sommes	-7.88276
▁proposal	-7.88311
▁international	-7.88334
▁où	-7.88992
▁rights	-7.89137
▁Committee	-7.89142
▁cadre	-7.90243
▁respect	-7.90305
▁manière	-7.90367
▁elle	-7.90389
▁human	-7.91647
▁dire	-7.91992
▁services	-7.92263
▁Madame	-7.92681
▁citoyens	-7.92961
▁concerne	-7.93258
▁mon	-7.93574
▁cannot	-7.94031
▁debate	-7.94521
▁order	-7.95612
ing	-7.95786
▁droit	-7.95855
▁politiques	-7.95861
▁does	-7.95875
▁had	-7.96027
▁two	-7.96281
▁conditions	-7.96329
▁even	-7.96441
▁As	-7.96753
▁want	-7.96854
▁same	-7.97003
▁tant	-7.97978
▁niveau	-7.98653
▁could	-7.98653
▁them	-7.98933
▁débat	-7.99227
▁right	-7.99416
▁sera	-7.99919
▁most	-8.00482
▁already	-8.03327
▁where	-8.03515
e	-8.04039
'	-8.04274
▁certain	-8.0455
▁–	-8.05276
▁measures	-8.05381
▁financial	-8.0545
▁lors	-8.0577
▁within	-8.05961
▁much	-8.06032
▁good	-8.06728
▁said	-8.073
▁still	-8.07529
▁Mrs	-8.07606
▁personnes	-8.07614
▁how	-8.07809
▁development	-8.07868
▁toute	-8.08741
▁There	-8.09109
▁issue	-8.09763
▁common	-8.10126
▁both	-8.10506
▁your	-8.10975
▁Dans	-8.11183
▁see	-8.11289
▁parce	-8.11455
▁toutes	-8.11542
▁President	-8.11654
▁concernant	-8.11684
▁use	-8.11831
▁clear	-8.11978
▁However,	-8.12035
▁certains	-8.12193
▁sein	-8.12258
▁dit	-8.12265
▁fois	-8.12554
▁long	-8.13017
▁under	-8.1323
▁problème	-8.13261
▁here	-8.13368
▁agreement	-8.13487
▁particular	-8.13602
▁Mme	-8.1408
▁européenne.	-8.14115
▁On	-8.14408
▁well	-8.14706
▁over	-8.14957
▁hope	-8.15397
▁d'autres	-8.15601
▁ensure	-8.16388
▁moins	-8.16801
▁vue	-8.17204
▁action	-8.17301
▁too	-8.1748
▁institutions	-8.17489
▁able	-8.17794
▁efforts	-8.17923
▁coopération	-8.1804
▁his	-8.1838
s.	-8.18672
▁économique	-8.18736
▁système	-8.18744
▁view	-8.18902
▁seulement	-8.19016
▁taken	-8.19407
▁mettre	-8.20644
▁future	-8.20799
▁market	-8.21196
▁why	-8.21417
▁pourquoi	-8.21924
▁base	-8.22403
▁put	-8.22543
▁own	-8.2256
▁mise	-8.2329
▁Community	-8.24014
▁number	-8.24294
▁.	-8.24671
▁plan	-8.25109
▁may	-8.2511
▁nombre	-8.25781
▁last	-8.25883
▁A	-8.26
▁nom	-8.26052
▁means	-8.2668
▁Pour	-8.26881
▁problèmes	-8.26907
▁without	-8.27191
▁autres	-8.27245
▁avoir	-8.27304
▁compte	-8.27597
▁%	-8.27652
tte	-8.27957
▁savoir	-8.27966
▁know	-8.28156
▁Mais	-8.28481
▁case	-8.2864
▁points	-8.28654
▁toujours	-8.28809
▁temps	-8.2883
▁grande	-8.2884
▁information	-8.28961
▁through	-8.29032
▁energy	-8.29068
▁If	-8.29343
▁s'agit	-8.29438
▁lieu	-8.29504
▁gentlemen,	-8.29862
▁cooperation	-8.30021
▁raison	-8.30166
▁devrait	-8.30612
▁Si	-8.30719
▁aujourd'hui	-8.30949
▁secteur	-8.31518
▁avant	-8.31811
▁processus	-8.31868
▁particulier	-8.3196
)	-8.32026
▁relations	-8.32111
▁notamment	-8.3213
▁laquelle	-8.32299
▁he	-8.32405
▁À	-8.32417
▁Madam	-8.32549
▁particularly	-8.32635
▁beaucoup	-8.32712
▁however	-8.32984
▁l'UE	-8.33139
▁great	-8.34237
▁give	-8.34248
▁solution	-8.34621
▁prendre	-8.34712
▁Cela	-8.34739
▁ceux	-8.34982
▁demande	-8.35068
▁regard	-8.3507
▁Commission.	-8.35323
▁today	-8.35334
▁importance	-8.35627
▁j'ai	-8.35653
▁cours	-8.35896
▁citizens	-8.35958
▁faveur	-8.36435
▁rôle	-8.36466
▁then	-8.36728
▁transport	-8.36784
▁years	-8.37131
▁domaine	-8.37147
▁before	-8.37413
▁partie	-8.37438
▁gouvernement	-8.37482
▁given	-8.37646
▁l'Europe	-8.38154
▁continue	-8.38188
▁country	-8.38366
▁legal	-8.38626
▁Commission,	-8.38701
▁Commissioner	-8.38745
▁mesure	-8.39025
▁votre	-8.39118
▁soient	-8.3964
▁effet	-8.3989
▁propositions	-8.39967
▁qu'elle	-8.40548
▁necessary	-8.40761
▁end	-8.40832
▁moment	-8.41865
▁whether	-8.4222
▁dialogue	-8.42245
▁président	-8.42585
▁ladies	-8.43027
▁pouvons	-8.43437
▁qu’il	-8.43728
▁problems	-8.43828
▁United	-8.43961
▁besoin	-8.44046
▁nouvelle	-8.44058
▁thank	-8.44196
▁attention	-8.44819
▁résolution	-8.45061
▁accord	-8.45211
▁programmes	-8.45581
▁Europe.	-8.45723
▁behalf	-8.45724
▁soutien	-8.45735
▁since	-8.45765
▁far	-8.46132
▁security	-8.46174
▁system	-8.46716
▁pouvoir	-8.46873
▁serait	-8.46947
▁n'a	-8.46983
▁était	-8.47068
▁set	-8.47204
▁production	-8.47226
▁traité	-8.47273
▁santé	-8.47587
▁large	-8.4769
▁nouveau	-8.48113
▁peuvent	-8.4829
▁world	-8.48414
▁next	-8.48633
▁amendements	-8.49004
▁peu	-8.49152
▁issues	-8.49854
▁further	-8.50233
▁l’Union	-8.50269
▁sujet	-8.50311
▁ils	-8.50365
▁role	-8.50368
▁objectifs	-8.50651
▁autre	-8.51105
▁favour	-8.51145
▁millions	-8.51365
▁depuis	-8.51741
▁femmes	-8.51865
▁Members	-8.52562
▁alors	-8.52866
▁l'on	-8.52868
▁face	-8.53047
▁terms	-8.53055
▁:	-8.53148
▁problem	-8.53298
▁amendments	-8.53453
▁commissaire	-8.53604
▁monde	-8.53646
▁area	-8.53923
▁décision	-8.54391
▁come	-8.54488
▁produits	-8.54991
▁ici	-8.55271
▁règlement	-8.55277
▁again	-8.55451
▁agree	-8.55745
▁different	-8.55857
▁De	-8.55994
▁s	-8.56096
▁areas	-8.56137
!	-8.56371
▁façon	-8.56396
▁process	-8.56431
▁help	-8.56688
s,	-8.56697
▁Commissioner,	-8.56735
▁crois	-8.56797
▁What	-8.56894
▁nécessaire	-8.56923
▁proposals	-8.56973
▁jour	-8.57005
▁présent	-8.57171
▁better	-8.57232
▁Union.	-8.57275
▁matter	-8.57587
▁Commissaire,	-8.57887
▁entreprises	-8.57917
▁But	-8.57926
▁première	-8.57952
▁stratégie	-8.57998
▁principe	-8.58392
▁européenne,	-8.58527
▁contrôle	-8.58701
▁commune	-8.58949
▁trade	-8.59022
▁adopted	-8.59067
▁needs	-8.59253
▁House	-8.59539
▁Mesdames	-8.59906
▁ask	-8.60073
▁For	-8.60378
▁d’une	-8.60437
▁after	-8.60484
▁présidence	-8.60673
▁framework	-8.60731
▁present	-8.60867
▁wish	-8.61162
▁level	-8.61205
▁députés	-8.61291
▁eu	-8.61435
▁règles	-8.61609
que	-8.62163
▁quelques	-8.62168
▁bonne	-8.6222
▁aid	-8.62446
▁going	-8.627
▁women	-8.62798
▁mes	-8.62825
nt	-8.62898
▁second	-8.63189
▁Par	-8.63249
▁crise	-8.63368
▁nouveaux	-8.63402
▁change	-8.63825
▁après	-8.63841
▁done	-8.64024
▁resolution	-8.64059
▁towards	-8.6409
▁basis	-8.64107
▁few	-8.64354
▁européens	-8.64476
▁régions	-8.64637
▁fonds	-8.64657
▁ni	-8.64714
▁actions	-8.64722
▁l'homme	-8.64997
▁trois	-8.65273
▁vie	-8.65404
▁voted	-8.65619
▁working	-8.65967
▁lutte	-8.66074
▁garantir	-8.66268
▁sous	-8.66413
▁three	-8.66509
▁selon	-8.66643
▁something	-8.66703
▁year	-8.66883
▁positive	-8.66956
▁projet	-8.66965
▁parties	-8.67132
▁Présidente,	-8.67152
▁communication	-8.67233
▁Treaty	-8.67429
▁grand	-8.67518
▁fin	-8.67759
▁welcome	-8.67967
▁result	-8.68145
▁lui	-8.68174
▁recherche	-8.68238
▁remercier	-8.68243
▁rules	-8.68363
▁current	-8.68394
▁(	-8.68537
▁aspects	-8.68718
▁nouvelles	-8.68947
▁J'ai	-8.68964
▁progress	-8.69075
▁sector	-8.69348
▁clairement	-8.69518
▁bon	-8.69698
▁health	-8.69844
▁including	-8.70216
▁nombreux	-8.70253
▁population	-8.7074
▁vers	-8.70778
▁législation	-8.70993
▁really	-8.71694
▁provide	-8.7175
▁seront	-8.71821
▁cha	-8.7186
▁million	-8.72012
▁shall	-8.72053
dès	-8.72237
▁go	-8.72252
▁s'est	-8.72346
▁specific	-8.72583
▁group	-8.73002
▁voir	-8.73302
▁did	-8.7361
▁qualité	-8.73673
▁nécessité	-8.7368
▁voté	-8.73692
▁là	-8.73941
▁va	-8.73982
▁proposed	-8.74111
▁justice	-8.74189
▁especially	-8.74691
▁decision	-8.74767
▁during	-8.74816
▁initiative	-8.7485
▁every	-8.74941
▁increase	-8.75184
▁opportunity	-8.75232
▁pourrait	-8.75255
▁d’un	-8.75278
▁négociations	-8.75555
▁plusieurs	-8.75739
▁whole	-8.75921
▁trop	-8.76049
▁find	-8.76181
▁principle	-8.76423
▁environmental	-8.76696
▁State	-8.7681
▁become	-8.77255
▁procédure	-8.77515
▁premier	-8.77895
▁ma	-8.77966
▁autorités	-8.77989
▁greater	-8.78168
▁clearly	-8.78254
▁visant	-8.78505
▁States.	-8.78557
▁000	-8.78692
▁quite	-8.78723
▁œuvre	-8.78847
▁used	-8.78946
▁force	-8.79224
▁subject	-8.793
y	-8.79402
▁forward	-8.79755
▁concerned	-8.79787
▁aucun	-8.79792
▁surtout	-8.79886
▁rather	-8.80064
▁serious	-8.80355
▁Ces	-8.80358
▁certaines	-8.8036
▁Une	-8.80473
▁effective	-8.80498
▁maintenant	-8.80765
▁contribution	-8.80904
▁Europe,	-8.81216
▁They	-8.81247
-	-8.81331
▁least	-8.81356
▁cause	-8.81417
"	-8.81424
▁Messieurs,	-8.8167
▁reste	-8.81746
▁l'environnement	-8.81977
▁Group	-8.82059
▁chose	-8.82114
▁discussion	-8.82175
▁Nations	-8.82229
▁global	-8.82338
▁course,	-8.82757
▁service	-8.83016
▁always	-8.83099
▁tiens	-8.83309
▁?	-8.83338
▁mois	-8.83878
▁down	-8.84014
▁call	-8.84034
▁Elle	-8.84182
▁real	-8.84421
▁These	-8.84424
▁fundamental	-8.84474
▁voulons	-8.84633
▁No	-8.84696
▁account	-8.85068
▁ressources	-8.85141
▁making	-8.85158
▁legislation	-8.85238
▁law	-8.8542
▁avez	-8.85427
▁course	-8.85436
▁once	-8.8547
▁conséquent	-8.85493
▁opinion	-8.85622
▁Commission's	-8.85746
▁membre	-8.85763
▁qu'	-8.85955
▁together	-8.86027
▁it.	-8.86392
▁major	-8.86399
▁Presidency	-8.86489
▁another	-8.86506
▁prix	-8.86604
▁reason	-8.86642
▁donner	-8.86654
▁state	-8.86861
▁access	-8.86931
▁taking	-8.87192
▁employment	-8.87356
▁Et	-8.8737
▁general	-8.87537
▁approach	-8.87869
▁At	-8.8788
▁small	-8.87954
▁third	-8.88149
▁regulation	-8.88231
▁difficult	-8.88293
▁internal	-8.8853
▁deal	-8.88587
▁report.	-8.88593
▁democratic	-8.88682
▁research	-8.8869
▁based	-8.88713
▁Comme	-8.88728
▁achieve	-8.88731
▁get	-8.88749
▁essential	-8.8892
▁donné	-8.88935
▁various	-8.89061
▁main	-8.89642
▁lorsque	-8.89763
▁davantage	-8.89793
▁création	-8.90439
▁excellent	-8.90461
▁soutenir	-8.90602
▁responsibility	-8.90634
▁safety	-8.90801
▁each	-8.91028
▁membres.	-8.91041
▁1	-8.91048
▁responsabilité	-8.91222
▁elles	-8.9128
▁l'a	-8.91291
▁strategy	-8.91615
▁instruments	-8.91623
▁juridique	-8.9166
▁mis	-8.91774
▁constitue	-8.91919
▁impact	-8.92286
▁policies	-8.92572
▁société	-8.92594
▁L'	-8.92594
▁comment	-8.92609
▁example,	-8.92644
▁semble	-8.92826
▁negotiations	-8.92844
▁violence	-8.9305
▁implementation	-8.93332
▁while	-8.9348
▁allow	-8.93541
▁organisations	-8.93795
▁économiques	-8.94225
▁réponse	-8.94271
▁souligner	-8.94331
▁sorte	-8.94522
▁État	-8.94541
▁crisis	-8.94695
▁termes	-8.94778
▁souvent	-8.9524
▁toutefois	-8.95242
▁Au	-8.9534
▁look	-8.95559
▁région	-8.9556
▁européen.	-8.95571
▁consider	-8.95608
▁industry	-8.95692
▁avait	-8.95708
▁"	-8.95738
▁yet	-8.95846
▁Un	-8.9599
▁hand	-8.96083
▁qu'une	-8.96185
▁itself	-8.96438
▁initiatives	-8.96482
▁participation	-8.96496
▁EUR	-8.96599
▁aura	-8.96625
▁free	-8.96675
▁actuellement	-8.9695
▁propose	-8.96964
▁having	-8.96972
▁démocratie	-8.97048
▁type	-8.97156
▁single	-8.9729
▁travailleurs	-8.97528
▁liberté	-8.97544
▁affaires	-8.97575
▁back	-8.97662
▁progrès	-8.97714
▁différents	-8.98024
▁So	-8.98035
▁resources	-8.98603
▁aucune	-8.98639
▁ait	-8.98853
▁années	-8.98947
▁Convention	-8.98968
▁importante	-8.99233
▁coordination	-8.99449
▁authorities	-8.99639
▁countries.	-8.99654
▁gestion	-8.99722
▁lequel	-8.99737
▁telle	-8.99879
▁sociale	-8.99916
▁dernier	-8.99971
▁propos	-9.00137
▁croissance	-9.0018
▁nature	-9.00246
▁high	-9.00327
ed	-9.00382
▁full	-9.00547
▁étant	-9.00614
▁Toutefois	-9.00678
▁compris	-9.00854
▁souhaite	-9.00929
▁mieux	-9.01146
▁concerns	-9.01176
▁pris	-9.01218
▁possibilité	-9.01263
▁instrument	-9.01313
▁peut-être	-9.01465
▁demander	-9.01858
▁government	-9.01906
▁existe	-9.01922
▁final	-9.02052
▁d'abord	-9.02299
▁best	-9.0251
▁fully	-9.0262
▁celui	-9.02806
▁dernière	-9.02832
▁money	-9.02844
▁often	-9.02853
▁euro	-9.03115
▁simply	-9.03336
▁renforcer	-9.03364
▁collègues	-9.03392
▁culture	-9.03406
▁democracy	-9.03529
▁certainly	-9.03548
▁permettre	-9.03613
▁recent	-9.03619
▁rien	-9.03792
▁moyens	-9.03837
r	-9.0386
▁exemple	-9.03879
▁avis	-9.03891
▁communautaire	-9.03924
▁décisions	-9.03952
▁européen,	-9.03958
▁sûr	-9.04017
▁terme	-9.04306
▁regions	-9.04339
▁nombreuses	-9.04385
ment	-9.04658
▁domaines	-9.04759
▁commerce	-9.04838
▁relation	-9.04854
▁période	-9.04857
▁agricultural	-9.04866
▁créer	-9.04887
▁données	-9.04983
▁'	-9.05036
▁interests	-9.05053
▁bring	-9.05071
▁States,	-9.05078
▁devraient	-9.05151
▁pêche	-9.05168
▁step	-9.05283
▁extremely	-9.05439
▁quelque	-9.05567
▁discussions	-9.05582
▁freedom	-9.05683
▁deuxième	-9.06316
▁food	-9.06359
▁(DE)	-9.06442
▁her	-9.06549
▁aware	-9.06556
▁normes	-9.06839
▁tel	-9.06872
▁create	-9.06888
▁d'être	-9.06913
▁Enfin	-9.07198
▁quality	-9.07228
▁accords	-9.07595
▁trouver	-9.07671
▁texte	-9.07902
▁majority	-9.08322
▁groupes	-9.08337
▁reform	-9.08519
▁résultats	-9.08568
▁growth	-9.0869
▁following	-9.08816
▁policy.	-9.08974
▁européennes	-9.09021
▁internationale	-9.09107
▁simplement	-9.09135
▁France	-9.09169
▁(EN)	-9.09172
▁things	-9.09303
▁majorité	-9.09382
▁exemple,	-9.09481
▁accept	-9.09524
▁might	-9.09859
▁involved	-9.09897
▁qu'un	-9.09952
▁pu	-9.09956
▁actually	-9.09974
▁developing	-9.09986
▁Parliament,	-9.10089
▁financement	-9.10161
▁power	-9.10233
▁voie	-9.1027
▁celle	-9.10334
▁Government	-9.10628
▁10	-9.10789
▁unique	-9.1088
▁Union,	-9.11105
▁fight	-9.11435
▁20	-9.115
▁projets	-9.11561
▁devrions	-9.11599
▁d'accord	-9.1182
▁concurrence	-9.11824
▁écrit.	-9.11882
▁juste	-9.11918
▁solutions	-9.11941
▁local	-9.11972
▁sens	-9.12207
▁improve	-9.12393
▁application	-9.1242
▁products	-9.12453
▁consommateurs	-9.12616
▁To	-9.12627
▁s'	-9.12729
▁Let	-9.12991
▁amendment	-9.13074
▁committee	-9.13105
▁regional	-9.13145
a	-9.13164
▁Article	-9.13234
ant	-9.13437
▁réforme	-9.1344
▁form	-9.13592
▁Finally	-9.1374
▁report,	-9.13754
▁objectif	-9.1382
▁companies	-9.14008
▁currently	-9.14081
▁collègues,	-9.14129
▁concerning	-9.14264
▁decisions	-9.14463
ons	-9.14561
▁l'ensemble	-9.14773
▁Président	-9.1489
▁document	-9.14904
▁Court	-9.14928
▁indeed	-9.15089
▁economy	-9.15213
▁objectives	-9.15229
▁procedure	-9.15239
▁And	-9.15358
▁society	-9.15403
▁cependant	-9.15483
▁Lisbon	-9.15576
▁choses	-9.15804
▁You	-9.16047
▁climate	-9.16063
▁vraiment	-9.16118
▁dispositions	-9.16136
▁conclusions	-9.16168
▁concern	-9.16182
▁marchés	-9.16264
▁essentiel	-9.16527
▁intérêts	-9.1653
▁control	-9.16602
▁environment	-9.16666
▁entendu	-9.16832
▁example	-9.17024
▁l'avenir	-9.1728
▁six	-9.17356
▁n'y	-9.17361
▁C’est	-9.17586
▁Vous	-9.17717
▁standards	-9.17725
▁seule	-9.17744
▁understand	-9.17954
▁contexte	-9.17978
▁Assemblée	-9.18062
▁Conseil,	-9.18363
▁convient	-9.18453
▁quant	-9.18702
▁forces	-9.18711
▁meeting	-9.18742
▁due	-9.18772
▁l'accord	-9.1886
▁nécessaires	-9.19021
▁appropriate	-9.19025
▁quand	-9.19031
▁let	-9.19084
▁less	-9.19141
▁plutôt	-9.19155
▁start	-9.19309
▁principes	-9.19355
▁propre	-9.19371
▁extrêmement	-9.19414
▁funds	-9.19446
▁open	-9.1945
▁États-Unis	-9.19451
▁ans	-9.19464
▁stabilité	-9.19502
▁key	-9.19592
▁Cour	-9.19691
▁général	-9.19804
▁interest	-9.19939
▁message	-9.19946
▁risk	-9.2003
▁ailleurs	-9.20045
▁n'ont	-9.2032
▁changement	-9.20368
▁l'article	-9.20385
▁With	-9.2047
▁rendre	-9.20522
▁15	-9.20633
▁font	-9.20711
▁text	-9.2084
▁children	-9.20962
▁dernières	-9.20999
▁relative	-9.20999
ticulièrement	-9.21027
t	-9.21078
▁2	-9.21295
▁responsible	-9.21328
▁égard	-9.21566
▁jamais	-9.21646
d	-9.2175
▁crucial	-9.21769
▁compromis	-9.22322
es	-9.22355
▁mentioned	-9.22358
ait	-9.22366
▁period	-9.22574
▁approche	-9.22612
▁raisons	-9.22762
▁them.	-9.22847
er	-9.2287
▁Parliament.	-9.23027
▁Parliament's	-9.23137
▁competition	-9.23163
▁l'emploi	-9.23221
▁regards	-9.23263
▁tels	-9.23501
▁c’est	-9.23507
▁objective	-9.23583
▁12	-9.23594
’s	-9.23647
▁individual	-9.23752
▁volonté	-9.23901
▁suite	-9.23934
▁joint	-9.2398
▁Cependant	-9.24065
▁réduire	-9.24103
▁puisse	-9.24209
▁promotion	-9.24318
▁pays.	-9.2432
▁informations	-9.2432
▁possible.	-9.24441
▁risque	-9.24514
▁activités	-9.24578
▁doing	-9.24597
▁countries,	-9.24936
▁membres,	-9.25164
▁members	-9.25175
▁feel	-9.25377
▁année	-9.25409
▁though	-9.25444
▁répondre	-9.25542
▁n’est	-9.2555
▁peace	-9.25634
▁Council,	-9.2571
▁states	-9.2582
▁rapport.	-9.25939
▁devant	-9.26035
▁among	-9.26146
▁education	-9.26353
▁chers	-9.26432
▁civil	-9.26581
▁paix	-9.26619
▁available	-9.26744
▁data	-9.26797
▁clair	-9.26937
▁peux	-9.27168
▁aide	-9.2719
▁systèmes	-9.27293
▁conséquences	-9.27335
▁collègue	-9.27498
▁moyen	-9.27577
se	-9.27592
▁lack	-9.27686
▁doute	-9.27695
▁promote	-9.27745
▁cases	-9.27998
▁writing.	-9.28018
▁Fonds	-9.281
▁déclaration	-9.28128
▁simple	-9.2814
▁although	-9.28182
▁parler	-9.28255
▁discrimination	-9.28435
▁preuve	-9.28513
▁agreements	-9.28597
▁meilleure	-9.28668
▁l'aide	-9.28797
▁draft	-9.2897
▁appelle	-9.28976
▁savons	-9.29125
▁efficace	-9.2915
▁congratulate	-9.29252
▁significant	-9.29371
▁enlargement	-9.29405
▁legislative	-9.29412
▁titre	-9.29421
▁aim	-9.2956
▁Tout	-9.29562
▁results	-9.2961
▁direction	-9.29655
▁réalité	-9.29692
▁grâce	-9.2979
▁field	-9.29946
▁My	-9.29967
▁kind	-9.29985
▁remercie	-9.30048
▁longer	-9.30058
▁thing	-9.30092
▁pendant	-9.30165
▁note	-9.30235
▁commitment	-9.30381
▁3	-9.30422
▁difficile	-9.30437
▁zone	-9.30563
▁ago	-9.30576
▁little	-9.30676
▁principles	-9.30694
▁5	-9.30738
▁sure	-9.30781
▁question.	-9.30822
▁special	-9.30834
▁perhaps	-9.31134
▁vu	-9.3114
▁strong	-9.31265
▁mean	-9.31398
▁tax	-9.31613
▁prevent	-9.31636
▁gouvernements	-9.31724
▁Amendment	-9.31773
▁include	-9.31846
▁idea	-9.321
▁sustainable	-9.32234
▁différentes	-9.32314
▁effort	-9.32344
▁nuclear	-9.32578
▁guarantee	-9.32632
▁rapidement	-9.32632
▁all,	-9.32661
▁;	-9.32667
▁taux	-9.32761
▁féliciter	-9.32809
▁provided	-9.32871
▁Turkey	-9.33039
▁compromise	-9.33109
▁telles	-9.33144
▁regarding	-9.33191
▁rapports	-9.33213
▁réduction	-9.33233
▁young	-9.33243
▁life	-9.33309
▁lead	-9.33339
▁transparence	-9.33642
▁forme	-9.33656
▁total	-9.33658
▁aurait	-9.33742
▁représente	-9.33775
▁others	-9.34142
▁régime	-9.34246
▁workers	-9.34303
▁véritable	-9.34422
▁seul	-9.34518
▁sommet	-9.34567
".	-9.34863
▁foreign	-9.34998
▁date	-9.35099
▁management	-9.35136
▁critères	-9.35325
▁qu'à	-9.3538
▁assurer	-9.35435
▁nothing	-9.35518
▁labour	-9.35528
▁ensemble	-9.35573
▁makes	-9.35638
▁needed	-9.35702
▁assistance	-9.35811
▁ministre	-9.35854
▁above	-9.35941
▁trouve	-9.36155
▁relatives	-9.36183
▁several	-9.36223
▁signifie	-9.36253
▁Ils	-9.36383
▁line	-9.36393
▁intérieur	-9.36503
▁funding	-9.36631
▁themselves	-9.36768
▁act	-9.36811
▁publique	-9.36926
▁Our	-9.36954
▁comes	-9.36973
▁seen	-9.36981
-in-Office	-9.3707
▁addition	-9.37138
▁agreed	-9.37165
▁remain	-9.37258
▁aspect	-9.37265
▁solidarité	-9.37384
▁enfants	-9.37419
▁jeunes	-9.37425
▁personne	-9.3787
▁formation	-9.37894
▁dimension	-9.37914
▁procédures	-9.37914
▁Constitution	-9.38071
▁qu'en	-9.38374
▁Affairs	-9.38532
▁conclusion	-9.38567
▁costs	-9.38641
▁projects	-9.38694
▁uniquement	-9.3899
▁30	-9.39255
▁confiance	-9.39291
▁tiers	-9.39341
▁play	-9.39428
▁reasons	-9.3944
▁governments	-9.39625
▁intervention	-9.397
▁certainement	-9.39787
▁11	-9.39905
▁months	-9.4029
▁exercice	-9.4034
▁technical	-9.40422
▁rappeler	-9.40458
▁adopté	-9.4046
▁promouvoir	-9.40575
▁construction	-9.40624
▁réellement	-9.40655
▁upon	-9.40763
▁libre	-9.40866
▁l'amendement	-9.40961
▁priority	-9.41028
▁groups	-9.41087
▁résultat	-9.41314
▁seems	-9.41374
▁this.	-9.41596
▁valeurs	-9.41601
▁pay	-9.41611
▁démocratique	-9.41719
▁J'espère	-9.41749
▁outre,	-9.4175
▁apply	-9.41809
▁prises	-9.41989
▁25	-9.42002
▁plans	-9.42088
▁pleased	-9.4212
▁benefit	-9.42159
▁sanctions	-9.42197
▁mention	-9.42203
▁prise	-9.42214
▁existing	-9.42425
▁consumer	-9.42486
▁true	-9.4249
▁n'	-9.42508
▁consumers	-9.42596
▁Bien	-9.42667
▁One	-9.42691
▁share	-9.4271
▁propres	-9.42733
▁activities	-9.42922
▁améliorer	-9.42969
▁move	-9.42988
▁l’	-9.43015
▁s'il	-9.43024
▁veut	-9.43069
▁enough	-9.4327
▁Parlement.	-9.43353
▁tenir	-9.43406
▁présente	-9.43551
▁context	-9.4371
▁mondiale	-9.43797
▁l'importance	-9.43843
▁frontières	-9.43979
▁grandes	-9.44021
▁Secondly,	-9.44099
▁Union's	-9.44299
▁words	-9.44339
▁inter	-9.4453
▁future.	-9.44567
▁Des	-9.44606
▁express	-9.44681
▁motion	-9.44806
▁agricole	-9.44978
▁l'industrie	-9.45038
▁documents	-9.45083
▁perspective	-9.45122
▁effect	-9.45159
▁Turquie	-9.45245
▁durable	-9.45302
ly	-9.45328
▁financière	-9.45465
▁autant	-9.45503
▁until	-9.45548
▁parti	-9.45592
▁rapporteurs	-9.45635
▁speak	-9.45639
▁vital	-9.45766
▁évidemment	-9.4579
▁adopt	-9.45856
▁dois	-9.46082
▁Kosovo	-9.46083
▁consensus	-9.46219
▁technologies	-9.46253
▁Communauté	-9.46348
▁Parlement,	-9.46488
particulièrement	-9.46757
▁basic	-9.46802
▁voting	-9.47071
▁protéger	-9.47145
▁active	-9.47191
▁directives	-9.47202
▁petites	-9.47206
▁carried	-9.47293
▁manque	-9.47345
▁Minister	-9.47438
▁response	-9.47559
▁achieved	-9.47596
▁Directive	-9.47682
▁vigueur	-9.47745
▁police	-9.47754
▁never	-9.47777
▁direct	-9.48126
▁region	-9.48208
▁nationaux	-9.4824
▁concept	-9.48247
▁military	-9.48263
▁solidarity	-9.48281
▁provisions	-9.48419
▁cultural	-9.4844
▁l'économie	-9.4848
▁qu'elles	-9.48531
▁absolument	-9.48646
▁transparency	-9.48667
▁l'année	-9.48847
▁cohésion	-9.49094
▁relating	-9.49195
▁étaient	-9.4922
▁contraire	-9.49329
▁protect	-9.49605
▁matters	-9.49669
▁reduce	-9.49676
▁asked	-9.49853
▁4	-9.49885
▁changes	-9.49909
▁namely	-9.49996
▁encourage	-9.50093
▁show	-9.50113
▁victimes	-9.50118
▁zones	-9.50226
▁veiller	-9.50335
▁creation	-9.50386
▁rural	-9.5052
▁commun	-9.50721
▁sources	-9.50765
▁chance	-9.50859
▁reports	-9.51028
▁respecter	-9.5111
▁balance	-9.51133
▁minimum	-9.51163
▁accession	-9.51232
▁d'avoir	-9.51245
▁saying	-9.51267
▁All	-9.51277
▁agenda	-9.51309
▁début	-9.5132
▁soon	-9.51325
▁close	-9.51346
▁investment	-9.51351
▁éléments	-9.51359
▁equal	-9.51458
▁held	-9.51517
▁Council.	-9.51538
▁paragraphe	-9.51747
▁increasing	-9.52015
▁Conseil.	-9.52038
▁celles	-9.52074
▁draw	-9.5208
▁parmi	-9.52196
▁capital	-9.5226
▁coûts	-9.52262
▁meet	-9.52266
▁thus	-9.52267
▁l'utilisation	-9.52268
▁item	-9.52357
▁market.	-9.52443
▁When	-9.52528
▁policy,	-9.52589
▁présenter	-9.52761
▁integration	-9.52829
▁obligations	-9.52845
▁jusqu'à	-9.52951
▁him	-9.52956
▁totalement	-9.52986
▁business	-9.53054
▁tenu	-9.53136
▁moi	-9.5317
▁tabled	-9.53297
▁centrale	-9.53316
▁throughout	-9.53339
▁d’autres	-9.53461
▁référence	-9.53519
▁develop	-9.53634
▁Russie	-9.53675
▁increased	-9.53714
▁Thank	-9.53756
▁quel	-9.53782
▁demandé	-9.53792
▁défense	-9.53838
▁met	-9.53851
▁financières	-9.53968
▁collaboration	-9.54008
▁continuer	-9.54063
▁guerre	-9.54103
▁ourselves	-9.54407
▁réunion	-9.54496
▁l’Europe	-9.54569
▁presented	-9.54582
▁budgetary	-9.54616
▁élections	-9.54865
▁everyone	-9.54947
▁called	-9.5503
▁relevant	-9.55045
▁voter	-9.55053
▁parvenir	-9.55069
▁stability	-9.552
▁jobs	-9.55215
▁everything	-9.55228
▁l'objet	-9.55233
▁priorité	-9.55266
▁rule	-9.55478
▁grands	-9.55701
▁keep	-9.55708
▁pratique	-9.55954
▁capacité	-9.56024
▁project	-9.56048
▁vrai	-9.56102
▁précisément	-9.56326
▁transports	-9.56338
▁sense	-9.56464
▁urgent	-9.56484
▁values	-9.56698
▁tell	-9.56782
▁external	-9.56989
▁mission	-9.57002
▁dépenses	-9.57039
▁systems	-9.57047
▁occasion	-9.57063
▁qu'on	-9.5711
▁fishing	-9.57182
▁traitement	-9.57219
▁answer	-9.5735
▁statement	-9.5758
▁lesquels	-9.5758
▁développer	-9.57658
▁combat	-9.57673
▁administrative	-9.57758
▁around	-9.57766
▁importants	-9.57856
▁off	-9.57898
▁proposé	-9.57913
▁accepter	-9.58088
▁time.	-9.58289
▁priorités	-9.58299
▁consultation	-9.5838
▁(PL)	-9.58419
▁d’	-9.58491
▁quatre	-9.58511
▁address	-9.58578
▁mind	-9.5858
▁réformes	-9.58584
▁UN	-9.58709
▁gens	-9.58771
▁pleinement	-9.58924
▁previous	-9.58937
▁l'heure	-9.58971
▁permettant	-9.5904
▁financiers	-9.59056
▁secteurs	-9.59075
▁she	-9.5909
▁using	-9.59164
▁request	-9.59208
▁markets	-9.59219
▁budgétaire	-9.59343
▁eux	-9.59454
▁puissent	-9.59467
▁amendement	-9.59703
▁partenaires	-9.59761
▁vos	-9.59801
▁valeur	-9.59964
▁générale	-9.59983
▁establish	-9.59989
▁nationales	-9.60034
▁situation.	-9.60085
▁considère	-9.60155
▁condition	-9.60173
▁fondamentaux	-9.60194
▁travailler	-9.60196
▁Notre	-9.60257
▁years.	-9.60354
▁impossible	-9.60378
▁consequences	-9.60383
▁pourra	-9.60431
▁résoudre	-9.60455
▁decided	-9.60471
▁présenté	-9.60545
▁talking	-9.60554
▁2000	-9.60586
▁peuple	-9.60591
▁rights.	-9.60631
▁across	-9.60714
▁financier	-9.60949
▁Therefore,	-9.61003
▁colleagues	-9.61169
▁temps,	-9.61175
▁l'UE.	-9.61205
▁four	-9.61234
▁prepared	-9.61255
▁renforcement	-9.61333
▁substances	-9.61354
▁value	-9.61377
▁moi,	-9.61566
▁expressed	-9.61667
▁potential	-9.61725
/	-9.61784
▁50	-9.61806
▁regulations	-9.6182
▁produit	-9.61919
▁demand	-9.61992
▁travail.	-9.6203
▁vient	-9.62035
▁Russia	-9.62059
▁d'action	-9.62288
▁try	-9.62415
▁opportunities	-9.62417
▁personnel	-9.62446
▁quoi	-9.62525
▁l'occasion	-9.62627
▁D	-9.62662
▁C	-9.62671
▁monitoring	-9.63012
▁agriculture	-9.63024
▁adoption	-9.63041
▁important.	-9.63062
▁côté	-9.63064
▁road	-9.63083
▁«	-9.63121
▁session	-9.63273
▁félicite	-9.63309
▁pratiques	-9.63378
▁statut	-9.63461
▁difficultés	-9.63504
▁cinq	-9.63565
▁absolutely	-9.63622
▁perspectives	-9.63693
▁communauté	-9.63747
▁sociaux	-9.63777
▁attitude	-9.63792
▁pourraient	-9.63807
»	-9.63879
▁enable	-9.63946
▁dû	-9.63983
▁Chine	-9.64012
▁focus	-9.64026
▁l'élargissement	-9.64065
re	-9.64088
▁6	-9.64093
▁required	-9.6419
▁partenariat	-9.64254
▁partage	-9.64254
▁private	-9.64302
▁rapport,	-9.64532
▁pressure	-9.64577
▁illegal	-9.64588
▁l'objectif	-9.64625
▁Lisbonne	-9.64632
▁structure	-9.6464
▁loin	-9.64738
▁movement	-9.64746
▁French	-9.64763
▁travers	-9.64833
▁exigences	-9.6484
▁série	-9.64846
▁reached	-9.64976
▁fellow	-9.64981
▁malheureusement	-9.65031
▁requirements	-9.65046
▁coming	-9.65061
▁semaine	-9.65167
▁Deuxièmement	-9.65275
▁implement	-9.65312
▁poverty	-9.6541
▁doubt	-9.65543
▁job	-9.65642
▁five	-9.65751
▁actuelle	-9.65783
▁conférence	-9.65829
▁besoins	-9.65831
▁past	-9.65833
▁talk	-9.65855
▁quelle	-9.65911
▁permet	-9.66
▁times	-9.66092
▁poursuivre	-9.66097
▁constituent	-9.66132
▁central	-9.66331
▁ensuite	-9.66335
▁train	-9.66373
▁farmers	-9.66378
▁short	-9.66458
▁pauvreté	-9.66507
▁year.	-9.66522
▁contribuer	-9.66601
▁reduction	-9.6667
▁stress	-9.66682
▁permis	-9.66759
▁commencer	-9.66777
▁2004	-9.66791
▁permettra	-9.66797
▁practice	-9.66835
▁positions	-9.66859
▁vis-à-vis	-9.66904
▁publics	-9.67016
▁possibilités	-9.67143
▁fisheries	-9.6736
▁fair	-9.67532
▁compétences	-9.67603
▁raised	-9.6768
▁hommes	-9.67816
▁brought	-9.6784
▁modèle	-9.67865
▁lutter	-9.67883
▁jouer	-9.67892
▁assez	-9.67979
▁enfin	-9.68009
▁circulation	-9.68115
▁review	-9.68274
▁outside	-9.6833
▁convention	-9.6836
▁fort	-9.68429
▁giving	-9.6845
▁situations	-9.68498
▁included	-9.68508
▁task	-9.68511
▁reach	-9.68695
▁d'euros	-9.68855
▁prochaine	-9.69002
▁thanks	-9.6901
▁structural	-9.69068
▁China	-9.69146
▁cohesion	-9.69155
▁risques	-9.69265
▁recently	-9.69453
▁peine	-9.69484
▁effets	-9.6952
▁représentants	-9.69605
▁commercial	-9.69632
▁experience	-9.69655
▁l'un	-9.69714
▁completely	-9.6975
▁travaux	-9.69763
▁organisation	-9.6984
▁structures	-9.69923
▁énergétique	-9.69954
▁considération	-9.6996
▁aides	-9.69975
▁S	-9.70031
▁éviter	-9.70116
▁l'agriculture	-9.70134
▁ayant	-9.70169
▁directive.	-9.70183
▁level.	-9.70207
▁1999	-9.70256
▁day	-9.70288
▁derniers	-9.70292
▁réglementation	-9.70317
▁representatives	-9.70323
▁sais	-9.70365
▁took	-9.7037
▁additional	-9.70395
▁séance	-9.70402
▁engagement	-9.70484
▁influence	-9.70503
▁l’UE	-9.70587
▁ministres	-9.70646
▁along	-9.70767
▁criteria	-9.70915
▁ensuring	-9.71027
▁puisque	-9.7109
▁passer	-9.71094
▁pression	-9.71109
▁EU's	-9.71155
▁almost	-9.71163
▁source	-9.71169
▁Firstly	-9.71276
▁plupart	-9.71313
▁powers	-9.71386
▁apporter	-9.71399
▁milliards	-9.71403
▁crime	-9.71439
▁supported	-9.71475
▁8	-9.71521
▁révision	-9.71663
▁years,	-9.71807
▁world.	-9.71834
aient	-9.71936
▁L'Union	-9.72035
▁cost	-9.72096
▁British	-9.72156
▁International	-9.72202
▁institution	-9.72213
▁lesquelles	-9.72261
▁amount	-9.72273
▁l'État	-9.72304
▁d'ailleurs	-9.72349
▁possibility	-9.72369
▁procedures	-9.72392
▁Or	-9.7242
▁established	-9.72469
▁investissements	-9.72477
▁Development	-9.72549
▁vont	-9.72552
▁fonctionnement	-9.72651
▁Furthermore	-9.72701
▁Party	-9.72709
▁natural	-9.72793
▁live	-9.728
▁creating	-9.72808
▁conflict	-9.72918
▁water	-9.73122
▁importantes	-9.7313
▁l'application	-9.7325
▁décidé	-9.73268
▁work.	-9.73296
▁lot	-9.7332
▁strengthen	-9.73486
▁effects	-9.73492
▁either	-9.7354
▁priorities	-9.7357
▁competitiveness	-9.73606
▁air	-9.7362
▁term	-9.7362
▁troisième	-9.73644
▁comprendre	-9.73779
▁devoir	-9.73817
▁conclure	-9.73883
▁compétitivité	-9.73947
▁mêmes	-9.7422
▁found	-9.7422
▁réjouis	-9.74284
▁déclaré	-9.74286
▁porte	-9.74345
▁Europe's	-9.7435
▁danger	-9.7436
▁light	-9.74365
▁aujourd’hui	-9.74377
▁stage	-9.74381
▁défis	-9.74424
▁choix	-9.74442
▁Rights	-9.74572
▁près	-9.74704
▁responsables	-9.74716
▁7	-9.74784
n	-9.74793
’	-9.74819
▁practical	-9.74834
▁training	-9.7485
▁l'ordre	-9.74886
▁conformément	-9.74927
▁war	-9.74982
▁takes	-9.75145
▁package	-9.75155
▁waste	-9.75299
▁price	-9.75374
▁remains	-9.7538
▁charge	-9.75424
▁parliamentary	-9.75448
▁parole	-9.75463
▁nor	-9.75479
▁you,	-9.75544
▁chacun	-9.75569
▁today.	-9.75574
▁l'adoption	-9.75628
▁Of	-9.75727
▁proper	-9.75778
▁phase	-9.75795
▁2009	-9.7585
▁heard	-9.75929
▁budgets	-9.75978
▁US	-9.76017
▁success	-9.76035
▁c'est-à-dire	-9.76083
▁aider	-9.76096
▁constater	-9.76112
▁unies	-9.76143
▁year,	-9.76147
▁l'énergie	-9.76379
▁parlementaire	-9.76379
▁add	-9.76451
▁billion	-9.76457
▁Republic	-9.76526
▁soutiens	-9.76531
▁received	-9.76591
▁devra	-9.76594
▁offer	-9.76621
▁responsabilités	-9.76799
▁extent	-9.76854
▁18	-9.76934
▁begin	-9.77056
▁living	-9.77115
'.	-9.77135
▁succès	-9.77138
▁behind	-9.77299
▁citizens.	-9.77325
▁He	-9.77342
▁2005	-9.77407
▁avoid	-9.77441
▁certaine	-9.77452
▁liste	-9.7747
▁discuss	-9.77486
▁Permettez-moi	-9.77586
▁adopter	-9.77613
▁pensons	-9.77678
▁expect	-9.77716
▁turn	-9.77767
▁spécifiques	-9.77882
▁presidency	-9.77896
▁vise	-9.77964
▁grave	-9.78094
▁victims	-9.78112
▁week	-9.7818
▁République	-9.78276
▁fournir	-9.78297
▁mener	-9.78359
▁d'entre	-9.78438
▁effectivement	-9.78751
▁aimed	-9.78826
▁despite	-9.78838
▁capable	-9.78909
▁ever	-9.78926
▁Central	-9.79016
▁internationales	-9.79027
▁elections	-9.79136
▁Schengen	-9.79139
▁chômage	-9.79162
▁challenges	-9.79279
▁changements	-9.79394
▁acceptable	-9.79399
▁opposition	-9.79409
▁27	-9.79452
▁s’agit	-9.79663
▁votes	-9.79688
▁humanitarian	-9.79758
▁veux	-9.79762
▁contribute	-9.79819
▁quickly	-9.79893
▁donne	-9.79904
▁introduction	-9.79932
c	-9.79974
▁discussed	-9.79974
▁precisely	-9.80027
▁désormais	-9.80072
▁l'égard	-9.80089
▁supplémentaires	-9.80099
▁trying	-9.80147
▁montre	-9.80239
▁vision	-9.80317
▁9	-9.80356
▁First	-9.80408
▁violations	-9.80489
▁left	-9.80584
▁souhaiterais	-9.80648
▁scope	-9.80663
▁remind	-9.8073
▁(PT)	-9.80761
▁décembre	-9.80852
▁émissions	-9.80852
▁approved	-9.80994
▁shown	-9.81066
▁rights,	-9.81066
▁list	-9.81113
▁candidats	-9.81131
▁issue.	-9.81158
▁assessment	-9.81175
▁2003	-9.81221
▁Economic	-9.81289
▁away	-9.81351
▁techniques	-9.8137
▁World	-9.81389
▁caractère	-9.81407
▁implemented	-9.81529
▁élément	-9.81587
z	-9.81734
ions	-9.81753
▁constructive	-9.81796
▁signal	-9.81829
▁December	-9.81873
▁honourable	-9.81938
▁récemment	-9.82033
▁carry	-9.82039
▁surveillance	-9.82087
▁jours	-9.82175
▁area.	-9.82256
▁années,	-9.82271
▁accordance	-9.8229
▁providing	-9.82404
▁loi	-9.82477
▁mandat	-9.82487
▁huge	-9.8253
▁Nos	-9.82535
▁court	-9.82568
▁men	-9.82783
▁applied	-9.82798
▁l'Europe.	-9.82819
▁reforms	-9.82848
▁alimentaire	-9.83023
▁j’ai	-9.83094
▁sort	-9.83175
).	-9.83193
▁civile	-9.83248
▁improving	-9.83261
▁confidence	-9.83392
▁quotas	-9.83413
▁Ireland	-9.83418
▁maintenir	-9.83515
▁events	-9.83551
▁considered	-9.83662
▁yeux	-9.83695
▁personal	-9.83711
▁according	-9.83725
▁indispensable	-9.83758
▁reference	-9.83774
▁monde.	-9.83786
▁qu’elle	-9.83842
▁treatment	-9.8389
▁européens.	-9.8396
▁pose	-9.83974
▁Voilà	-9.84007
▁via	-9.84042
▁suffisamment	-9.84074
▁consiste	-9.84109
▁partners	-9.84175
▁here.	-9.84229
▁pollution	-9.84251
▁goes	-9.84424
▁j'espère	-9.84484
▁instead	-9.84548
▁libertés	-9.84553
▁partir	-9.84695
▁EU.	-9.84697
▁demain	-9.84815
▁stop	-9.8485
▁immigration	-9.84893
▁13	-9.84961
▁old	-9.84971
▁criminal	-9.85028
▁provides	-9.85052
▁people.	-9.85064
▁Group.	-9.85073
▁malgré	-9.85118
▁(FR)	-9.85204
▁vote.	-9.8522
▁longtemps	-9.85239
▁model	-9.85271
▁capacity	-9.85398
▁n’a	-9.85408
▁sectors	-9.8542
▁(IT)	-9.85445
▁biais	-9.85452
▁process.	-9.85464
▁connection	-9.85495
▁rate	-9.85513
▁dix	-9.85513
▁guidelines	-9.85556
▁defence	-9.85605
▁2002	-9.8566
▁rightly	-9.85867
▁opinion,	-9.85874
▁relatif	-9.86002
▁favorable	-9.86058
▁allowed	-9.86115
▁puis	-9.86188
▁Now	-9.86228
▁passé	-9.86245
▁community	-9.86378
▁alternative	-9.86492
▁allons	-9.86527
▁communautaires	-9.86528
▁businesses	-9.86613
▁politique.	-9.86621
▁prices	-9.86639
▁care	-9.86698
▁calls	-9.86728
▁content	-9.86729
▁emissions	-9.868
▁implementing	-9.86826
▁Social	-9.86831
▁maritime	-9.86834
▁animal	-9.86862
▁causes	-9.86865
▁reading	-9.86907
▁l'Union.	-9.86918
▁per	-9.86923
▁agriculteurs	-9.86924
▁l'accès	-9.87031
à	-9.87092
▁former	-9.87122
▁committed	-9.87129
▁présence	-9.87147
▁atteindre	-9.87267
▁considerable	-9.87325
▁obtenir	-9.87379
▁institutional	-9.87379
▁obstacles	-9.87394
▁independent	-9.87584
▁unfortunately	-9.87647
▁n'avons	-9.87697
▁rapide	-9.8773
é	-9.87807
▁mondial	-9.8797
▁promoting	-9.87996
▁terrorisme	-9.88019
▁family	-9.88113
▁déclarations	-9.88132
▁Conference	-9.88185
▁prévoit	-9.88331
▁forte	-9.88379
▁centre	-9.88435
▁receive	-9.88553
▁specifically	-9.88566
▁territoire	-9.8862
▁us.	-9.88634
▁souligné	-9.88651
▁dealing	-9.88684
▁M	-9.8869
▁conflit	-9.88726
▁développement.	-9.88743
▁fonction	-9.88755
▁sociales	-9.88756
▁importe	-9.88844
▁2020	-9.88867
▁libéralisation	-9.88886
▁regret	-9.88889
▁intention	-9.88971
▁suivi	-9.88976
▁d'autre	-9.88987
▁maximum	-9.89091
▁Banque	-9.89243
▁levels	-9.89252
▁Human	-9.89296
▁stated	-9.89487
▁colleague	-9.89569
▁actuel	-9.8962
▁ligne	-9.89626
▁prévention	-9.89638
▁adoptée	-9.89653
▁asylum	-9.89663
▁parfois	-9.897
▁developed	-9.89719
▁veulent	-9.89762
▁beginning	-9.8989
▁engagements	-9.89911
▁return	-9.89919
▁forms	-9.89946
▁point.	-9.89954
▁benefits	-9.8999
▁lignes	-9.90016
▁long-term	-9.90106
▁rapporteur.	-9.90121
▁ans,	-9.90136
▁mer	-9.9023
▁comptes	-9.90258
▁country.	-9.90364
▁overall	-9.90401
▁mal	-9.90622
▁outre	-9.90687
▁l'égalité	-9.9071
▁know,	-9.90863
▁affected	-9.90871
▁provision	-9.90878
▁Sur	-9.90912
▁reality	-9.90934
▁country,	-9.90939
▁faisant	-9.91036
▁scientific	-9.91123
▁auquel	-9.91159
▁responsable	-9.91265
▁nations	-9.91267
▁goods	-9.91303
▁bonnes	-9.91341
▁requires	-9.91432
▁Fund	-9.91449
▁restrictions	-9.91476
▁directement	-9.915
▁liés	-9.91531
▁meilleur	-9.91618
▁finally	-9.91655
▁death	-9.91699
▁strategic	-9.91763
▁hard	-9.91834
▁l’homme	-9.91965
▁Today	-9.91985
▁stand	-9.91997
▁populations	-9.92019
▁emplois	-9.92089
▁profit	-9.92149
▁accès	-9.92168
▁May	-9.92391
▁producteurs	-9.92452
▁Présidence	-9.92486
▁referred	-9.92515
▁sociétés	-9.92536
▁disposition	-9.9257
▁événements	-9.92574
▁Irish	-9.92615
▁table	-9.92703
▁difficulties	-9.9275
▁exchange	-9.92765
▁maintain	-9.92795
▁days	-9.92832
▁paquet	-9.92833
▁pourrons	-9.92838
▁juridiques	-9.9286
▁réaliser	-9.92939
▁beyond	-9.9295
▁citoyens.	-9.92956
▁innovation	-9.92962
▁rester	-9.9298
▁crimes	-9.92985
▁Justice	-9.93011
▁industrial	-9.93089
▁définition	-9.93143
▁100	-9.93262
▁partnership	-9.93275
▁Regulation	-9.93294
▁40	-9.93377
▁June	-9.93405
▁juin	-9.93556
▁reçu	-9.93619
▁created	-9.93656
▁envers	-9.93667
▁Premièrement	-9.93733
▁devenir	-9.93795
▁monétaire	-9.93839
▁principal	-9.93963
▁side	-9.94012
▁wanted	-9.94073
▁decide	-9.9408
▁économique,	-9.94108
▁déchets	-9.94203
▁passe	-9.94222
▁suivre	-9.94397
▁ACP	-9.94464
▁reconnaissance	-9.94488
▁successful	-9.9459
▁intérêt	-9.94612
▁oil	-9.94643
▁complete	-9.94679
▁half	-9.94832
▁claire	-9.94967
▁conscience	-9.95
▁closed.	-9.95009
▁debate.	-9.95034
▁budget.	-9.95045
▁directly	-9.95057
▁parle	-9.95171
▁efficiency	-9.95246
▁Merci	-9.95251
▁Balkans	-9.95273
▁entire	-9.95366
▁néanmoins	-9.95374
▁évident	-9.95494
▁institutions.	-9.95574
▁status	-9.95583
▁How	-9.95584
▁Agreement	-9.95612
▁naturellement	-9.95645
▁German	-9.9572
",	-9.9579
▁étrangères	-9.95801
▁effectively	-9.95852
▁words,	-9.95878
▁l'efficacité	-9.9615
▁14	-9.96162
▁2001	-9.96208
▁l'intérêt	-9.96294
▁challenge	-9.9642
▁steps	-9.96422
▁double	-9.96434
▁conciliation	-9.96656
▁closely	-9.96671
▁courage	-9.96681
▁supporting	-9.96753
▁débats	-9.96796
▁produce	-9.96881
▁sitting	-9.96899
▁sait	-9.9691
▁voix	-9.96928
▁clause	-9.97039
▁lorsqu'il	-9.97125
▁paragraph	-9.97169
o	-9.97177
▁étrangère	-9.97261
▁intended	-9.97304
▁exprimer	-9.97355
▁mort	-9.97443
▁conclude	-9.97475
▁knowledge	-9.97517
▁haut	-9.97539
▁shows	-9.97616
▁sector.	-9.97716
▁publiques	-9.97717
▁similar	-9.97732
▁dossier	-9.97744
▁17	-9.9777
▁Internet	-9.97797
▁permettez-moi	-9.97921
▁highly	-9.97922
▁nucléaire	-9.97957
▁Elles	-9.97981
▁animaux	-9.98088
▁genuine	-9.98089
▁medium-sized	-9.98097
▁réseaux	-9.98137
▁aller	-9.98175
▁refer	-9.98194
▁reconnaître	-9.98199
▁contenu	-9.98245
▁genre	-9.98258
al	-9.98267
▁supply	-9.98286
▁n'en	-9.98311
▁transition	-9.9839
▁gaz	-9.98532
▁niveaux	-9.98536
▁setting	-9.98594
▁paid	-9.98654
▁speech	-9.98698
▁law.	-9.98712
▁Although	-9.98725
▁délégation	-9.98738
▁Rules	-9.98775
▁speaking	-9.98794
▁ratification	-9.98867
▁views	-9.98873
▁principaux	-9.98903
▁calling	-9.98975
▁menace	-9.99014
▁establishing	-9.99132
▁financing	-9.99139
▁increasingly	-9.99153
▁l'idée	-9.9918
▁leave	-9.99242
▁augmentation	-9.9925
▁crédits	-9.99381
▁WTO	-9.99454
▁Selon	-9.99497
▁comité	-9.99497
▁whom	-9.99519
▁défendre	-9.99569
▁led	-9.99577
▁Unfortunately	-9.99616
▁tâche	-9.99805
▁continent	-9.9985
▁agir	-9.99899
▁Germany	-9.9993
▁ban	-9.99931
▁types	-9.99962
▁poser	-9.99966
▁clos.	-9.99989
▁myself	-10.0002
▁positif	-10.0006
▁higher	-10.0008
▁soumis	-10.0021
▁montrer	-10.0024
▁represents	-10.0027
▁achieving	-10.003
▁l'information	-10.003
▁harmonisation	-10.0032
▁technique	-10.0045
▁obligation	-10.0046
▁permanent	-10.0048
▁gives	-10.0058
▁respond	-10.0065
▁services.	-10.0071
▁join	-10.0077
▁discussing	-10.0078
▁modification	-10.0081
▁event	-10.0082
▁Royaume-Uni	-10.009
▁l'attention	-10.0094
▁caused	-10.0094
▁sérieux	-10.0095
▁tomorrow	-10.0097
▁tirer	-10.0098
▁Ceci	-10.0119
▁early	-10.0122
▁hear	-10.0123
▁candidate	-10.0128
▁market,	-10.0129
▁By	-10.0135
▁strengthening	-10.0139
▁regime	-10.0142
▁union	-10.015
▁urge	-10.015
▁emphasise	-10.015
▁media	-10.0153
▁Security	-10.0154
▁experts	-10.0156
▁16	-10.0158
▁utiliser	-10.016
▁distribution	-10.0161
▁particulière	-10.0163
▁gas	-10.0163
▁salue	-10.0165
▁code	-10.0167
▁duty	-10.0171
▁terrorism	-10.0171
▁represent	-10.0174
▁participer	-10.0176
▁reducing	-10.0177
▁etc.	-10.0183
▁préoccupations	-10.0185
▁pourtant	-10.019
▁corruption	-10.0193
▁obviously	-10.0196
▁l'autre	-10.0204
▁pouvoirs	-10.0207
▁efficient	-10.0208
▁violation	-10.0209
▁graves	-10.0212
▁annual	-10.0213
▁peuples	-10.0216
▁Since	-10.0217
▁moyennes	-10.0219
▁accepted	-10.0221
▁poor	-10.0226
▁janvier	-10.0238
▁route	-10.0247
▁infrastructures	-10.0249
▁garantie	-10.0252
▁professionnelle	-10.0256
▁aient	-10.0264
▁sufficient	-10.027
▁demands	-10.027
▁purpose	-10.0282
▁January	-10.0289
▁1998	-10.029
▁contrôles	-10.0301
▁Néanmoins	-10.0301
▁trafic	-10.0302
▁convinced	-10.031
▁largement	-10.0326
▁looking	-10.0336
▁follow	-10.0348
▁partis	-10.0351
▁ambitious	-10.0361
▁l'adhésion	-10.0364
▁celle-ci	-10.0368
▁Foreign	-10.0369
▁consommation	-10.0381
▁Moreover	-10.0384
▁II	-10.0395
▁pacte	-10.0396
▁administration	-10.0407
▁convergence	-10.041
▁remember	-10.0414
▁‘	-10.0417
responsibilities	-10.0419
),	-10.0421
▁L’	-10.0429
▁nouvel	-10.0431
».	-10.0431
▁l'intégration	-10.0434
▁chez	-10.045
▁ways	-10.0451
▁traiter	-10.0452
▁firstly	-10.0464
▁measure	-10.0465
▁limit	-10.0466
▁parfaitement	-10.0469
▁summit	-10.0477
▁fondamental	-10.048
▁consideration	-10.0481
▁combating	-10.0481
▁equality	-10.0483
▁infrastructure	-10.0485
▁constitutionnel	-10.0485
▁development.	-10.0491
▁utile	-10.0495
▁correct	-10.0496
▁unacceptable	-10.0497
▁monetary	-10.0507
▁réseau	-10.0509
▁pourront	-10.0515
▁study	-10.0516
▁connaissance	-10.0519
▁figure	-10.0519
▁require	-10.0521
▁sometimes	-10.0528
▁commitments	-10.0533
▁recognise	-10.0536
▁comments	-10.0538
▁known	-10.0544
▁enterprises	-10.0548
▁dispose	-10.0557
▁hold	-10.0571
▁so-called	-10.0572
▁domaine.	-10.058
▁parlé	-10.0581
▁l'euro	-10.0582
▁Mediterranean	-10.0583
▁limited	-10.0583
▁Mon	-10.0584
▁européens,	-10.059
▁heureux	-10.0592
▁(NL)	-10.0595
▁contact	-10.0599
▁élevé	-10.0615
▁procès-verbal	-10.062
▁oral	-10.0633
▁espérons	-10.0634
▁Green	-10.0636
▁product	-10.0638
▁transparent	-10.0643
▁competitive	-10.0648
▁system.	-10.065
▁durant	-10.0666
▁Spanish	-10.0668
▁avaient	-10.0668
▁party	-10.0671
▁défi	-10.0672
▁comprehensive	-10.0673
▁becoming	-10.0673
▁broad	-10.0674
▁réfugiés	-10.0679
▁d'énergie	-10.068
▁compétence	-10.0684
▁border	-10.0685
▁concrete	-10.0685
▁introduce	-10.0686
▁l'UE,	-10.0691
▁spécifique	-10.0698
▁Ainsi	-10.07
▁American	-10.0719
▁Prodi	-10.0725
▁pointed	-10.0732
▁ceci	-10.0732
▁Après	-10.0739
▁mécanisme	-10.0743
▁ten	-10.0749
▁arguments	-10.0752
▁programme.	-10.0753
▁parts	-10.0754
▁encourager	-10.0754
▁aims	-10.0757
▁traite	-10.0761
▁économie	-10.0763
▁rise	-10.0766
▁produced	-10.0772
▁statements	-10.0778
▁constitution	-10.078
▁member	-10.0784
▁history	-10.0785
▁asking	-10.0787
▁ai	-10.0794
▁Nevertheless	-10.0801
▁recommandations	-10.0806
▁contributions	-10.0811
▁proposer	-10.0816
▁Conférence	-10.082
▁cross-border	-10.082
▁soins	-10.0821
▁fund	-10.0825
▁proposal.	-10.0826
▁Strasbourg	-10.0827
ra	-10.0836
▁Cet	-10.0842
▁After	-10.0842
▁britannique	-10.0846
▁seriously	-10.0847
▁lecture	-10.0852
▁unemployment	-10.0856
▁laisser	-10.0873
▁définir	-10.0881
▁réalisation	-10.0881
▁sensible	-10.089
▁recommendations	-10.0908
▁procéder	-10.091
▁Brussels	-10.0912
▁économies	-10.0922
▁wants	-10.0925
▁expenditure	-10.0928
▁recours	-10.0929
l	-10.0934
▁building	-10.0937
▁budgétaires	-10.0947
▁l'esprit	-10.0948
▁opinions	-10.0949
▁entirely	-10.095
▁Malheureusement	-10.0953
▁recognition	-10.0975
▁l'une	-10.0976
▁balanced	-10.0978
▁venir	-10.098
▁d'améliorer	-10.0982
▁devront	-10.0982
▁raise	-10.0983
▁député	-10.0983
▁establishment	-10.0985
▁anything	-10.0987
▁conclusion,	-10.0989
▁East	-10.0994
▁useful	-10.0995
▁article	-10.0996
▁probably	-10.0999
▁l'éducation	-10.1013
▁analyse	-10.102
▁l'ai	-10.1024
▁closer	-10.1028
▁qu'au	-10.1032
▁sujet.	-10.1051
▁Indeed	-10.1055
▁place.	-10.1067
▁lives	-10.1075
près	-10.1079
▁facing	-10.1093
▁communes	-10.1096
▁cut	-10.1097
▁impose	-10.1098
▁name	-10.11
▁Luxembourg	-10.1102
▁1997	-10.1102
▁spirit	-10.1117
▁souligne	-10.1118
▁souhaitons	-10.1124
▁B	-10.1125
▁liées	-10.1127
▁prochain	-10.1145
▁weeks	-10.115
▁risks	-10.1156
▁home	-10.1159
▁contrary	-10.1165
▁Some	-10.1182
▁Israel	-10.1182
▁forget	-10.1191
▁maintien	-10.1194
▁d'Europe	-10.1196
▁semaines	-10.121
▁Aujourd'hui	-10.1211
▁monnaie	-10.1216
▁l'initiative	-10.1216
▁exactly	-10.1218
▁Greece	-10.1228
▁Belarus	-10.1232
▁Iraq	-10.1233
▁rest	-10.1237
▁Commissaire	-10.124
▁bodies	-10.1243
▁expression	-10.1244
▁tard	-10.1246
▁Messieurs	-10.1247
▁d'ici	-10.1247
▁added	-10.1266
▁au-delà	-10.1273
▁représentent	-10.1275
▁mécanismes	-10.1285
▁presque	-10.1288
▁bear	-10.1295
▁threat	-10.1299
▁stocks	-10.1299
▁seraient	-10.13
▁mars	-10.1303
▁conflits	-10.1315
▁developments	-10.1319
▁méthode	-10.1323
▁discuter	-10.1331
▁authority	-10.1332
▁21	-10.1336
▁avions	-10.1339
▁actes	-10.1341
▁Environment	-10.1347
▁delegation	-10.1348
▁compensation	-10.135
▁analysis	-10.1358
▁faudra	-10.1358
▁milliers	-10.136
▁faudrait	-10.1361
▁Nord	-10.1365
▁strongly	-10.1366
▁reconstruction	-10.1367
▁properly	-10.1368
▁évaluation	-10.1371
▁visa	-10.1381
▁attempt	-10.1384
▁Palestinian	-10.139
▁well.	-10.1403
▁thought	-10.1411
▁l'Assemblée	-10.1418
▁negative	-10.142
▁laid	-10.1424
▁word	-10.1426
▁médias	-10.1428
▁dealt	-10.1433
▁demandons	-10.1442
▁trust	-10.1445
▁mai	-10.145
▁avantages	-10.1451
▁drawn	-10.1456
▁direction.	-10.1457
▁Minutes	-10.1461
▁auxquels	-10.1462
▁seek	-10.1478
▁Bruxelles	-10.1481
