<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.45565
.	-3.84412
s	-3.86392
▁de	-4.24452
▁	-4.43058
e	-4.58138
▁a	-4.91689
t	-4.94533
▁la	-5.06783
i	-5.09651
a	-5.10292
en	-5.11087
▁en	-5.15695
▁in	-5.17446
n	-5.25654
r	-5.2997
▁the	-5.51216
▁i	-5.55438
o	-5.67578
er	-5.68517
u	-5.72417
▁que	-5.75966
d	-5.79101
▁to	-5.83869
▁di	-5.89002
▁die	-5.95016
m	-5.96616
▁un	-6.00122
▁der	-6.00687
▁van	-6.02987
▁le	-6.07466
▁of	-6.0837
▁for	-6.10834
▁-	-6.12487
▁at	-6.12676
▁et	-6.13348
▁e	-6.17992
▁se	-6.19269
▁att	-6.22013
re	-6.2495
▁er	-6.27662
▁is	-6.30314
es	-6.34463
▁som	-6.35204
y	-6.35755
▁den	-6.35984
▁el	-6.36372
▁om	-6.37732
▁and	-6.37926
▁het	-6.38244
▁be	-6.38496
l	-6.3901
te	-6.41955
▁v	-6.42587
▁y	-6.43448
▁og	-6.44044
▁det	-6.46621
▁na	-6.48782
▁och	-6.49342
▁und	-6.50253
▁des	-6.52015
z	-6.52172
ne	-6.53352
▁del	-6.53833
de	-6.54164
▁vi	-6.55942
▁o	-6.55971
▁s	-6.57149
-	-6.57376
▁che	-6.60141
k	-6.60767
j	-6.62122
▁af	-6.63176
to	-6.63249
le	-6.66527
▁te	-6.68428
▁för	-6.69087
▁con	-6.69329
ti	-6.70389
ing	-6.71649
▁les	-6.7269
▁med	-6.73299
▁à	-6.7343
▁je	-6.7375
▁på	-6.74255
▁ne	-6.74359
▁los	-6.7647
▁il	-6.76797
et	-6.76931
▁και	-6.77252
▁on	-6.7728
▁να	-6.77356
▁es	-6.77478
▁I	-6.79622
▁een	-6.80133
▁dat	-6.80157
v	-6.81001
▁har	-6.81094
ς	-6.81244
ta	-6.81649
▁z	-6.82241
▁av	-6.82411
▁per	-6.83373
▁op	-6.84027
ar	-6.89373
:	-6.90408
na	-6.90632
▁do	-6.91636
c	-6.92431
▁ir	-6.9251
▁za	-6.92671
▁that	-6.93674
▁una	-6.93866
▁no	-6.93925
▁til	-6.93991
▁po	-6.94121
▁al	-6.94284
st	-6.9484
ch	-6.95257
ed	-6.96426
da	-6.97465
no	-7.00083
al	-7.02567
▁da	-7.04406
li	-7.04985
▁της	-7.05599
▁we	-7.05639
▁si	-7.05778
é	-7.06378
ni	-7.0805
▁su	-7.08898
an	-7.11259
▁zu	-7.12016
▁w	-7.12035
▁är	-7.12488
▁re	-7.13504
h	-7.14387
▁την	-7.15031
▁voor	-7.15185
ra	-7.16385
▁на	-7.16704
▁du	-7.17593
▁sa	-7.17811
▁ha	-7.18599
?	-7.18805
la	-7.19121
as	-7.19751
g	-7.20468
b	-7.20509
os	-7.21031
me	-7.22739
ci	-7.23328
lo	-7.24406
ly	-7.25333
▁ver	-7.25881
em	-7.26055
▁par	-7.26703
▁an	-7.27828
▁ge	-7.28235
in	-7.28342
do	-7.28428
s.	-7.29486
▁k	-7.29502
▁A	-7.2974
▁las	-7.30925
ga	-7.31326
▁De	-7.31538
mi	-7.31806
p	-7.32425
se	-7.3345
▁kan	-7.34918
▁La	-7.35081
▁till	-7.35114
▁pas	-7.36942
▁so	-7.3754
▁το	-7.37815
om	-7.38859
▁over	-7.40169
is	-7.40409
ge	-7.40712
▁by	-7.4089
▁pre	-7.42206
ce	-7.42572
ja	-7.43324
▁para	-7.43509
it	-7.4356
▁pro	-7.45426
▁για	-7.45543
▁qui	-7.46016
ul	-7.46043
▁u	-7.46268
í	-7.46315
▁pour	-7.46504
ma	-7.46987
▁è	-7.47226
▁por	-7.47696
▁ce	-7.47734
▁"	-7.48129
▁non	-7.48176
di	-7.49521
▁η	-7.49753
▁ja	-7.49871
be	-7.49888
▁az	-7.50035
f	-7.50601
▁Det	-7.50903
▁met	-7.5096
▁l'	-7.51931
ten	-7.52503
ie	-7.52807
▁lo	-7.52838
▁von	-7.5314
▁των	-7.53635
▁dans	-7.53662
▁In	-7.53856
ek	-7.54585
▁nous	-7.548
▁ma	-7.54918
je	-7.54926
▁του	-7.55373
▁della	-7.55561
▁pa	-7.56128
▁für	-7.56203
el	-7.57572
der	-7.58175
vi	-7.58431
ā	-7.5874
▁ikke	-7.59098
en.	-7.59207
▁est	-7.60005
)	-7.60117
▁this	-7.60568
▁au	-7.6162
ver	-7.62
á	-7.62059
;	-7.62219
id	-7.62242
▁inte	-7.62724
us	-7.62821
▁Europa	-7.63039
▁που	-7.63109
▁že	-7.63636
▁ka	-7.63969
▁aan	-7.64012
▁Vi	-7.64275
va	-7.6444
at	-7.64909
▁not	-7.65925
š	-7.65955
▁με	-7.66139
ve	-7.66223
▁im	-7.67643
▁és	-7.67742
▁have	-7.68219
▁me	-7.68376
ă	-7.69003
▁auf	-7.69102
▁EU	-7.69327
▁une	-7.69392
▁S	-7.69971
▁sur	-7.70421
▁nu	-7.70662
ž	-7.71089
▁zijn	-7.71239
▁men	-7.71915
▁man	-7.73411
ho	-7.73518
w	-7.73594
▁ki	-7.73656
▁niet	-7.73688
▁(	-7.73807
gi	-7.74168
▁are	-7.74988
▁alle	-7.77223
e,	-7.77599
▁nicht	-7.7807
▁în	-7.78363
gen	-7.78462
ą	-7.78704
ν	-7.79004
▁das	-7.79811
▁wir	-7.79849
ri	-7.80036
ter	-7.80172
▁dass	-7.8021
si	-7.80405
en,	-7.8082
▁ist	-7.81173
go	-7.81727
ment	-7.81802
ų	-7.82197
▁it	-7.82358
ó	-7.82568
▁En	-7.82604
▁θα	-7.82777
ka	-7.841
nie	-7.84441
▁vil	-7.84576
or	-7.85026
▁и	-7.8516
▁ett	-7.85563
▁ri	-7.85936
▁als	-7.86189
▁mit	-7.86252
▁да	-7.86321
ation	-7.86406
za	-7.86729
▁dem	-7.8677
▁Commission	-7.87414
ung	-7.87699
il	-7.88035
are	-7.88655
▁ότι	-7.88738
▁eine	-7.89168
den	-7.89425
▁είναι	-7.89495
ę	-7.89829
ή	-7.89936
▁за	-7.9086
on	-7.9161
tu	-7.91899
am	-7.92907
mente	-7.93011
▁pri	-7.93054
▁ein	-7.93101
ur	-7.93371
▁alla	-7.93445
▁as	-7.93476
mo	-7.93808
▁European	-7.94484
▁este	-7.94718
▁από	-7.94886
▁with	-7.94909
▁ich	-7.95256
ά	-7.95371
ent	-7.95665
ir	-7.95879
α	-7.9598
ro	-7.96414
ik	-7.96432
ov	-7.9653
▁V	-7.96812
nt	-7.96933
▁hogy	-7.9694
▁ik	-7.97935
▁which	-7.98156
ck	-7.98861
vo	-7.98891
▁ar	-7.99728
▁τη	-8.00439
▁co	-8.00498
▁jeg	-8.01472
▁σε	-8.02414
ό	-8.02473
▁Je	-8.02534
▁var	-8.02544
ia	-8.02659
im	-8.02782
č	-8.03647
▁worden	-8.03712
▁τα	-8.03994
▁The	-8.04116
ant	-8.04589
ki	-8.04741
▁Union	-8.04994
ει	-8.05047
ot	-8.0531
ej	-8.05348
▁sig	-8.05766
▁will	-8.05936
▁ob	-8.06265
ud	-8.06335
zi	-8.06669
ste	-8.07099
▁dit	-8.07874
ä	-8.07911
▁We	-8.08857
mu	-8.09261
ad	-8.09663
ze	-8.09695
▁E	-8.09783
▁Parlamento	-8.0987
υ	-8.10295
jo	-8.10327
e.	-8.10489
ba	-8.10581
ko	-8.10585
▁all	-8.10926
▁od	-8.11085
▁Es	-8.1142
ut	-8.11422
ní	-8.1202
▁K	-8.12105
▁G	-8.12171
та	-8.12324
ok	-8.12488
nde	-8.1284
▁Parlement	-8.1371
▁в	-8.14012
▁ook	-8.14719
zione	-8.14778
tion	-8.14816
né	-8.15042
▁P	-8.15433
▁jag	-8.1545
ere	-8.16196
▁ra	-8.16255
▁auch	-8.16779
▁τις	-8.1689
▁så	-8.17299
i,	-8.1747
▁nie	-8.17755
▁ko	-8.17958
▁Le	-8.17968
▁Jag	-8.18242
▁F	-8.18412
▁vor	-8.18434
▁Herr	-8.18559
▁t	-8.18806
η	-8.18937
▁Il	-8.19241
ción	-8.19605
▁plus	-8.1984
sta	-8.20258
▁Be	-8.20789
▁tra	-8.20946
ca	-8.21077
и	-8.21168
▁mi	-8.21206
▁kad	-8.21225
▁dei	-8.21342
co	-8.21436
▁στην	-8.21452
▁was	-8.21628
'	-8.21705
ú	-8.22662
ou	-8.22741
т	-8.22781
ben	-8.22833
▁delle	-8.22843
▁iz	-8.22856
▁Jeg	-8.22901
t.	-8.23029
▁fra	-8.23232
▁under	-8.23293
▁skal	-8.234
▁m	-8.23631
ven	-8.23659
ig	-8.24136
▁bi	-8.24224
▁d	-8.24281
▁um	-8.2433
ny	-8.24558
▁d'	-8.24653
▁pe	-8.25643
ο	-8.25763
▁más	-8.26091
▁ad	-8.26334
!	-8.26346
▁Parlament	-8.26618
ks	-8.26803
▁Ik	-8.26845
ku	-8.2708
▁hebben	-8.27392
▁ci	-8.28049
men	-8.28183
▁–	-8.28362
▁T	-8.28651
▁has	-8.28652
▁Europese	-8.2878
▁deze	-8.2906
t,	-8.29151
▁C	-8.29245
▁kommer	-8.29484
▁bo	-8.29649
ī	-8.29688
▁sobre	-8.29777
▁să	-8.29958
cu	-8.30698
ών	-8.3077
▁δεν	-8.30926
du	-8.30993
vis	-8.31169
ι	-8.31357
▁über	-8.31656
▁heeft	-8.31989
▁Die	-8.32693
ai	-8.33142
▁sono	-8.33218
un	-8.33348
ju	-8.33478
▁sich	-8.33706
gu	-8.33804
ken	-8.3387
po	-8.34207
ty	-8.34212
▁от	-8.35306
er,	-8.36082
▁Ich	-8.36318
▁Presidente,	-8.36389
▁detta	-8.36558
▁wij	-8.36681
▁οι	-8.36697
▁ni	-8.36705
▁va	-8.3673
▁Comisión	-8.37241
▁uit	-8.37244
σ	-8.37406
θ	-8.37606
▁p	-8.37673
kt	-8.37998
▁moeten	-8.38065
▁euro	-8.38214
a,	-8.38258
he	-8.38326
▁Commissie	-8.38419
▁wie	-8.38574
bi	-8.38599
"	-8.38887
▁como	-8.39182
▁Mr	-8.3954
▁vy	-8.39551
bo	-8.40345
▁ta	-8.40727
м	-8.40813
ke	-8.41162
▁с	-8.41467
lu	-8.41657
▁nel	-8.41787
ska	-8.41849
és	-8.42184
▁mis	-8.422
▁Het	-8.42348
ω	-8.4236
sch	-8.4246
▁Ma	-8.42763
erne	-8.42939
▁også	-8.43017
ów	-8.43165
ning	-8.43175
▁W	-8.43185
▁Po	-8.43211
ů	-8.43248
▁li	-8.43343
▁τους	-8.43775
sti	-8.43925
▁eller	-8.44021
▁O	-8.44257
▁ve	-8.44297
▁also	-8.44847
▁pod	-8.45201
▁am	-8.45473
▁uz	-8.45579
val	-8.45688
▁şi	-8.45763
ado	-8.46121
ě	-8.46144
▁h	-8.46326
ē	-8.46355
▁questo	-8.46444
zu	-8.46587
so	-8.46937
▁sie	-8.47074
▁us	-8.47192
▁ho	-8.47488
▁ud	-8.47579
а	-8.47837
ire	-8.47857
▁come	-8.48037
ist	-8.48197
▁Europäische	-8.483
▁tot	-8.48341
▁door	-8.48871
▁europea	-8.49024
▁%	-8.49101
▁cette	-8.49376
▁ap	-8.49543
▁Se	-8.49634
▁più	-8.49683
ndo	-8.49715
▁To	-8.4977
pa	-8.49778
с	-8.49992
▁aux	-8.50031
▁ten	-8.5011
▁gli	-8.5045
▁l’	-8.50511
▁dé	-8.50718
▁D	-8.50764
▁måste	-8.50779
▁τον	-8.50904
pi	-8.51054
▁се	-8.51544
/	-8.51827
ali	-8.51877
▁maar	-8.5188
ak	-8.5195
χ	-8.52066
κ	-8.52125
▁No	-8.52237
▁Na	-8.52376
▁parte	-8.52392
erna	-8.52468
▁social	-8.52484
▁M	-8.5264
nu	-8.52709
▁Kommission	-8.52781
▁f	-8.52858
▁ze	-8.53216
õ	-8.53227
ami	-8.53286
▁Ver	-8.53581
op	-8.53648
▁han	-8.53807
ons	-8.54088
▁Re	-8.54142
▁B	-8.54148
▁esta	-8.54163
▁plan	-8.54188
то	-8.54218
▁aby	-8.54325
ate	-8.54524
▁πρέπει	-8.54961
▁ex	-8.55076
▁ved	-8.55261
▁rapport	-8.5555
▁cu	-8.55579
φ	-8.5562
iz	-8.5605
▁ont	-8.5612
▁An	-8.56249
ни	-8.56377
▁sin	-8.56433
mos	-8.56463
▁werden	-8.56525
i.	-8.56539
ts	-8.56575
о	-8.56602
ban	-8.56705
land	-8.57436
tro	-8.57457
lig	-8.57864
▁entre	-8.57985
▁się	-8.58208
ně	-8.58266
▁Commissione	-8.58304
ji	-8.58399
▁would	-8.58482
▁H	-8.58688
len	-8.58751
ύ	-8.59167
▁sont	-8.5923
ele	-8.59317
▁tre	-8.59374
▁kon	-8.59458
▁по	-8.59673
ő	-8.59844
▁bij	-8.59847
ων	-8.60205
▁or	-8.60453
▁στο	-8.60505
те	-8.60607
ación	-8.61205
▁fa	-8.61284
▁Den	-8.61792
▁d'un	-8.61921
ha	-8.61924
▁son	-8.6194
▁Z	-8.61944
▁hier	-8.61966
um	-8.6209
▁wordt	-8.62204
uje	-8.62244
▁min	-8.62444
▁c	-8.6266
▁år	-8.62719
▁meg	-8.62743
nak	-8.62793
▁mod	-8.62861
▁że	-8.6311
vol	-8.63278
ί	-8.6341
est	-8.63482
ato	-8.63506
ac	-8.63507
ande	-8.63514
я	-8.63867
▁européenne	-8.63942
▁should	-8.64123
5	-8.64523
на	-8.6462
ske	-8.64631
ng	-8.64676
н	-8.6513
des	-8.65155
▁anche	-8.65316
ach	-8.655
ý	-8.65702
▁ca	-8.6613
▁denne	-8.66154
▁Me	-8.66345
wa	-8.66504
▁daß	-8.66515
wi	-8.66802
sz	-8.67096
▁El	-8.67315
ši	-8.6736
▁kunnen	-8.67414
▁προ	-8.67432
▁е	-8.67526
▁Euroopa	-8.67853
▁ut	-8.6791
ė	-8.67944
ige	-8.6801
ties	-8.68264
ati	-8.68464
▁nem	-8.68481
▁care	-8.68813
ü	-8.68869
▁fi	-8.68906
▁from	-8.68906
▁sta	-8.69261
u,	-8.69586
▁mo	-8.69641
nia	-8.69663
▁į	-8.69768
es,	-8.69842
▁ser	-8.69935
ligt	-8.69954
▁Er	-8.70044
▁avec	-8.70074
ido	-8.70242
ff	-8.70285
hr	-8.70398
▁her	-8.70415
▁från	-8.70519
π	-8.70562
▁jo	-8.70591
ende	-8.70647
án	-8.70707
▁αυτό	-8.70993
▁but	-8.71003
▁ο	-8.71025
que	-8.71223
amente	-8.71301
▁ré	-8.71508
▁kas	-8.71704
er.	-8.71713
nd	-8.71802
▁important	-8.71802
mp	-8.7187
a.	-8.71891
▁b	-8.71931
for	-8.72001
▁pi	-8.72029
▁our	-8.72162
▁Si	-8.72291
▁dette	-8.72303
▁must	-8.72332
▁bei	-8.72339
▁zur	-8.72371
ger	-8.72647
▁Kommissionen	-8.7272
▁moet	-8.72938
är	-8.72949
▁ind	-8.73048
εί	-8.7314
ουν	-8.73344
▁can	-8.73422
▁Wir	-8.73454
▁επι	-8.7356
imo	-8.73699
pro	-8.7373
▁problem	-8.73885
▁dan	-8.73917
▁pie	-8.74005
▁skulle	-8.74131
rá	-8.74206
▁fin	-8.74745
▁Unión	-8.74753
▁ju	-8.74992
ές	-8.75007
▁iš	-8.75322
▁ces	-8.75391
tal	-8.75696
tar	-8.75706
ć	-8.75717
▁mais	-8.75776
▁U	-8.75875
▁Nous	-8.75894
ens	-8.75992
's	-8.76078
▁Unie	-8.76136
▁dag	-8.76155
nek	-8.7642
able	-8.76981
λ	-8.77108
τα	-8.7755
ál	-8.77574
▁være	-8.7759
μ	-8.77644
ement	-8.77689
δ	-8.77693
od	-8.77705
pe	-8.77722
tra	-8.77821
lich	-8.77844
ky	-8.78061
sk	-8.78062
▁dar	-8.78185
▁importante	-8.78222
ισ	-8.78397
ers	-8.7842
▁Ne	-8.78572
ol	-8.78573
ego	-8.78732
ber	-8.78744
igen	-8.7935
▁también	-8.79459
▁aus	-8.79785
но	-8.79939
▁sind	-8.7997
▁tak	-8.79986
▁nos	-8.8005
ώ	-8.80057
β	-8.80084
▁mot	-8.80132
▁vill	-8.80265
ry	-8.80337
▁pays	-8.80366
▁upp	-8.80422
▁Der	-8.80534
▁val	-8.8059
▁Al	-8.80683
▁μια	-8.81027
azione	-8.81272
▁situation	-8.81802
cz	-8.81988
▁Sie	-8.82264
▁budget	-8.8232
▁mer	-8.82327
▁einer	-8.82344
x	-8.82433
▁sein	-8.82442
▁Monsieur	-8.82658
▁efter	-8.82832
kon	-8.83028
ft	-8.83198
▁être	-8.83208
▁ter	-8.83267
▁diese	-8.83305
▁europeo	-8.83316
ec	-8.83386
▁pentru	-8.83459
tre	-8.8359
▁pat	-8.83705
mer	-8.83744
cie	-8.83773
▁μας	-8.83848
▁α	-8.83894
ρ	-8.83912
ez	-8.83989
▁essere	-8.84348
▁dal	-8.8446
▁Pa	-8.84464
▁Mi	-8.84511
A	-8.84525
γ	-8.84745
▁os	-8.84759
▁dell'	-8.84884
▁vo	-8.85279
▁zo	-8.85517
var	-8.85551
▁informe	-8.85723
▁nog	-8.85884
ės	-8.85971
▁ale	-8.86029
▁fait	-8.86185
▁been	-8.86494
ade	-8.8694
pen	-8.86997
▁more	-8.87034
▁report	-8.87156
bar	-8.87457
▁It	-8.87489
▁UE	-8.87635
ag	-8.87741
ли	-8.87836
2	-8.88059
▁också	-8.88064
ità	-8.88087
▁că	-8.88116
tud	-8.88126
å	-8.88151
▁δια	-8.88198
ili	-8.88245
▁onder	-8.88246
▁zal	-8.88421
ru	-8.8844
▁l'a	-8.88551
к	-8.8856
▁bien	-8.88612
▁5	-8.88618
we	-8.88675
sto	-8.88721
г	-8.88992
ých	-8.89067
▁wil	-8.89088
▁ei	-8.89113
ine	-8.89256
▁comme	-8.89299
del	-8.89452
nes	-8.89469
ische	-8.89627
▁Eiropas	-8.89855
▁și	-8.89871
▁jest	-8.89884
té	-8.90042
▁1	-8.90126
▁Da	-8.90128
I	-8.90148
4	-8.90154
▁ga	-8.90269
ale	-8.90303
eg	-8.9033
▁συν	-8.90415
▁sch	-8.90431
▁Stati	-8.90562
▁че	-8.90706
ül	-8.908
▁you	-8.90821
▁question	-8.90896
▁hat	-8.90954
io	-8.91177
▁cui	-8.91295
leg	-8.91321
ll	-8.91354
▁Europe	-8.91355
▁över	-8.91365
æ	-8.91414
▁sus	-8.91477
▁été	-8.9163
▁Europos	-8.9168
ες	-8.91705
stat	-8.91802
dy	-8.91899
▁ou	-8.91942
6	-8.91995
che	-8.92095
▁land	-8.92246
τ	-8.92253
ada	-8.92414
gli	-8.92478
▁andere	-8.92588
par	-8.92706
či	-8.9272
▁Un	-8.92951
▁For	-8.92956
iem	-8.92974
▁sociale	-8.93005
gt	-8.93036
lige	-8.93049
fi	-8.93116
л	-8.93141
end	-8.93178
▁EU-	-8.93194
έ	-8.93888
ją	-8.93943
ée	-8.93996
▁l	-8.93998
ite	-8.94066
▁Estados	-8.94151
▁få	-8.94163
▁haben	-8.94184
ουμε	-8.94273
ł	-8.94564
▁instrument	-8.94594
▁när	-8.94702
▁ch	-8.94706
▁Ge	-8.94868
E	-8.94875
nce	-8.9494
man	-8.94984
▁President,	-8.95003
▁up	-8.95121
▁не	-8.95208
nych	-8.95294
ва	-8.95584
es.	-8.95621
▁egy	-8.95717
▁selle	-8.95786
▁Voorzitter,	-8.95967
les	-8.96026
red	-8.96036
▁mu	-8.96054
▁Member	-8.96061
zen	-8.96089
▁müssen	-8.9615
▁möchte	-8.96335
ting	-8.9638
▁Bericht	-8.96445
▁wy	-8.96581
▁So	-8.96583
ου	-8.96653
ciones	-8.96682
zo	-8.96693
kom	-8.96749
▁just	-8.96927
▁kell	-8.96983
enia	-8.96984
zioni	-8.96995
qu	-8.97134
▁inform	-8.97177
con	-8.97302
▁st	-8.97384
▁wird	-8.97463
▁politique	-8.97535
▁contra	-8.97638
е	-8.97948
ych	-8.98115
▁sp	-8.98127
▁Por	-8.98134
▁parlament	-8.98187
7	-8.98228
by	-8.98326
het	-8.98346
▁Parliament	-8.98502
▁ben	-8.98513
tel	-8.98604
ία	-8.9862
iti	-8.98634
tes	-8.98651
ais	-8.98711
ε	-8.98747
lt	-8.98854
▁car	-8.98874
fic	-8.98934
▁ab	-8.99168
cht	-8.99235
tas	-8.99315
ού	-8.99409
iamo	-8.99469
sten	-8.99515
▁einen	-8.99523
▁noch	-8.99568
gy	-8.99573
▁π	-8.99735
▁mycket	-8.99788
▁vous	-8.99911
в	-8.99926
tori	-9.0005
ab	-9.00297
ná	-9.00378
▁kun	-9.00399
▁vol	-9.00444
▁he	-9.00691
ering	-9.00757
▁vid	-9.00833
nej	-9.00844
▁dieser	-9.00864
▁απο	-9.01049
ym	-9.01321
▁debate	-9.0148
▁3	-9.01488
▁verslag	-9.01576
▁vores	-9.01578
▁respect	-9.01771
▁relazione	-9.0184
O	-9.01947
ata	-9.02142
▁inter	-9.02152
▁mig	-9.02168
▁στη	-9.02216
ра	-9.02303
eren	-9.02379
pp	-9.02469
ina	-9.02584
nih	-9.02588
ide	-9.02637
▁States	-9.02737
unk	-9.02741
▁denna	-9.0286
▁like	-9.02866
▁qu'il	-9.02894
▁ú	-9.02958
▁tout	-9.03201
▁tu	-9.03245
1	-9.0348
▁10	-9.03569
ής	-9.03598
▁nach	-9.03617
o,	-9.03625
▁far	-9.03652
era	-9.03663
iv	-9.03754
▁onze	-9.03856
elle	-9.0387
lor	-9.03878
ici	-9.04033
▁jak	-9.04042
▁ska	-9.04047
ри	-9.04243
▁hun	-9.04257
▁αν	-9.04295
ord	-9.04313
min	-9.04314
▁zich	-9.04335
▁vara	-9.04467
▁4	-9.04494
▁zou	-9.04664
för	-9.04733
▁partner	-9.04782
idad	-9.04809
▁hi	-9.04937
▁Ho	-9.04952
ity	-9.04959
▁meget	-9.05016
▁Do	-9.05087
▁degli	-9.05152
tor	-9.0534
▁sia	-9.0535
▁naar	-9.05367
▁hvor	-9.05515
▁politik	-9.05713
▁Europea	-9.05736
▁l'Union	-9.05911
▁Conseil	-9.06002
▁må	-9.06142
ando	-9.06236
▁membres	-9.06367
▁Consejo	-9.06396
ст	-9.06462
▁questa	-9.06566
▁rapporteur	-9.06659
S	-9.06662
mis	-9.06667
▁Ka	-9.06795
ség	-9.06861
▁part	-9.06914
▁Council	-9.06938
▁tale	-9.07149
▁kommissionen	-9.07165
ß	-9.07187
stan	-9.07225
▁meer	-9.07258
lé	-9.07291
▁durch	-9.07326
▁Consiglio	-9.07369
ski	-9.07597
pri	-9.0781
▁integr	-9.07824
3	-9.07915
ungen	-9.07916
▁Hr.	-9.07949
▁g	-9.08041
prav	-9.0808
led	-9.0819
▁modo	-9.08249
▁mai	-9.08268
▁transport	-9.08403
▁their	-9.08528
ih	-9.08622
▁européen	-9.08622
▁membri	-9.08636
ţi	-9.087
per	-9.08827
D	-9.09123
ita	-9.09151
ner	-9.0923
▁tr	-9.09325
▁20	-9.09344
▁sz	-9.09363
▁Raad	-9.09477
sse	-9.09625
▁dėl	-9.09889
iť	-9.09958
▁sector	-9.09972
▁system	-9.1002
sel	-9.10052
igt	-9.10062
▁ro	-9.10091
▁fel	-9.10215
nud	-9.10365
▁my	-9.10395
▁États	-9.10553
th	-9.10668
▁Con	-9.1077
▁miembros	-9.10806
ných	-9.10889
met	-9.1099
▁ένα	-9.11013
▁geen	-9.11023
не	-9.11129
ít	-9.11335
C	-9.11366
▁there	-9.11372
▁Président,	-9.11514
fer	-9.11619
hi	-9.11673
ile	-9.11743
y,	-9.11754
▁Sch	-9.11838
▁Men	-9.11975
▁nella	-9.12071
▁its	-9.12094
amos	-9.12107
▁roz	-9.1215
8	-9.12206
cy	-9.12215
ži	-9.12234
▁point	-9.12263
▁ning	-9.12422
ld	-9.12423
pon	-9.12441
▁politica	-9.12462
▁ai	-9.12552
▁very	-9.12611
sko	-9.12628
lse	-9.12688
ím	-9.12885
▁už	-9.1294
las	-9.1295
▁également	-9.12976
ła	-9.12993
▁N	-9.13008
my	-9.13054
ø	-9.13283
ité	-9.1335
αν	-9.13356
ului	-9.13426
ic	-9.13443
▁problema	-9.13512
▁imp	-9.13518
tet	-9.13563
ott	-9.13632
sp	-9.13632
▁ons	-9.13646
▁grund	-9.13688
au	-9.13723
ż	-9.13728
pre	-9.13842
ô	-9.13863
hed	-9.13952
vin	-9.14044
▁parti	-9.14147
▁disse	-9.14371
▁sú	-9.14388
▁L'	-9.14631
▁εκ	-9.1469
▁other	-9.14756
ите	-9.14761
bre	-9.14763
ito	-9.14867
stand	-9.14989
▁εν	-9.1499
▁need	-9.15087
N	-9.1509
▁hr.	-9.1516
▁här	-9.1523
ť	-9.15244
mise	-9.15255
lle	-9.15431
▁base	-9.15435
▁projekt	-9.15805
▁one	-9.15936
▁(DE)	-9.16011
▁Aus	-9.16042
ano	-9.16074
ion	-9.16101
▁This	-9.16207
dos	-9.16304
use	-9.16324
ár	-9.16437
▁Das	-9.16447
▁2	-9.16481
▁Li	-9.16489
į	-9.16511
▁Señor	-9.16819
▁19	-9.16899
qui	-9.16919
heid	-9.17013
▁Signor	-9.17067
át	-9.17079
▁andra	-9.17112
▁global	-9.17183
else	-9.17252
▁dire	-9.1733
nje	-9.17352
ér	-9.1742
let	-9.17475
▁nur	-9.17478
▁region	-9.17521
▁diesem	-9.17716
tie	-9.18053
ling	-9.18088
itet	-9.18093
▁Europeiska	-9.18148
politik	-9.18224
▁paesi	-9.18349
▁prze	-9.1836
▁bet	-9.18373
▁pré	-9.18407
▁Ce	-9.18408
▁ES	-9.18506
ssen	-9.186
ring	-9.18636
▁d'a	-9.1866
▁aussi	-9.18697
ét	-9.18708
ran	-9.18755
▁stor	-9.18826
▁d’	-9.1887
ingen	-9.18953
▁oss	-9.19068
uto	-9.19163
nk	-9.19256
▁ανα	-9.19298
▁see	-9.1933
▁uns	-9.19405
▁mere	-9.19441
▁debat	-9.19532
ική	-9.19537
▁wat	-9.19551
tos	-9.19583
u.	-9.19711
”	-9.1974
▁quanto	-9.19865
▁faire	-9.19924
▁pos	-9.19933
že	-9.20012
ance	-9.20126
▁din	-9.20136
ées	-9.20147
vé	-9.20283
▁Ha	-9.2031
▁tal	-9.20468
▁lu	-9.20484
▁R	-9.20491
rea	-9.2059
vor	-9.20602
ör	-9.2066
ler	-9.20714
▁Mo	-9.20716
▁Per	-9.20809
▁países	-9.20826
θε	-9.20829
ker	-9.20858
ка	-9.20959
▁these	-9.20998
00	-9.21027
ime	-9.21049
ση	-9.21327
dz	-9.21338
μα	-9.21504
▁who	-9.2153
tte	-9.21555
▁gäller	-9.21654
ře	-9.21676
▁kā	-9.21755
▁στις	-9.21869
▁Ta	-9.2187
▁tur	-9.21939
▁pu	-9.22015
▁(EN)	-9.22023
▁yra	-9.2216
οι	-9.22199
lik	-9.22204
liga	-9.22309
▁public	-9.22461
▁lidstaten	-9.22471
▁política	-9.2266
ľ	-9.22661
▁punto	-9.22688
▁tik	-9.22688
▁reform	-9.22831
▁nei	-9.22934
▁dessa	-9.22939
▁energi	-9.22974
▁time	-9.23172
vá	-9.23263
ust	-9.23327
▁Az	-9.23335
▁Mijnheer	-9.23534
ega	-9.23609
▁trans	-9.23699
ви	-9.23742
ida	-9.23763
▁wenn	-9.23841
%	-9.23865
ām	-9.23878
▁aber	-9.24017
▁gerne	-9.24272
▁pl	-9.24446
▁sulla	-9.24463
▁even	-9.24488
ico	-9.24671
▁caso	-9.24671
▁economic	-9.24681
ме	-9.24698
▁zum	-9.24801
▁countries	-9.24931
fa	-9.24985
T	-9.25046
und	-9.25047
▁κατά	-9.25054
з	-9.25092
ξ	-9.25138
τη	-9.25221
tions	-9.25281
д	-9.25284
uk	-9.25321
L	-9.25336
bb	-9.25394
▁real	-9.25474
▁sistema	-9.2548
▁end	-9.25483
com	-9.2562
ρα	-9.25705
enie	-9.25882
▁Επιτροπή	-9.26044
▁arī	-9.26145
▁οποία	-9.26235
▁Komisija	-9.26243
▁tai	-9.26243
▁εξ	-9.26255
og	-9.26258
M	-9.26363
▁vis	-9.2639
ла	-9.26428
▁now	-9.2643
▁sehr	-9.26436
▁vote	-9.26477
▁about	-9.26493
▁war	-9.26569
▁acc	-9.26794
▁L	-9.26849
cur	-9.26888
▁they	-9.26937
▁pris	-9.2699
▁what	-9.27076
▁ru	-9.27079
form	-9.27162
▁Ein	-9.27229
▁Ko	-9.27275
▁6	-9.27284
▁formand,	-9.27311
port	-9.27414
▁pero	-9.27427
av	-9.27463
▁Wij	-9.27481
tto	-9.27528
▁sme	-9.27569
▁notre	-9.27592
pt	-9.27713
▁program	-9.2775
ен	-9.2779
▁go	-9.27834
V	-9.27861
▁Rådet	-9.27871
▁support	-9.28018
ζ	-9.28028
ett	-9.28144
▁oder	-9.28185
▁mar	-9.28185
ių	-9.28261
▁werden.	-9.28312
nosti	-9.28547
▁vý	-9.28579
ení	-9.28656
▁pot	-9.28674
▁tanto	-9.28805
fe	-9.2882
ame	-9.28844
▁J	-9.28846
▁hanno	-9.28864
▁stat	-9.28908
▁tutti	-9.28961
è	-9.29223
▁Vor	-9.29242
▁Les	-9.29492
▁jā	-9.29534
cer	-9.29676
age	-9.29725
▁Pro	-9.29764
▁sul	-9.29787
▁toe	-9.29795
wo	-9.29843
▁M.	-9.29999
▁kuri	-9.30021
ht	-9.30045
▁ktoré	-9.30077
▁pred	-9.30101
▁έχει	-9.30109
iert	-9.30129
р	-9.3028
ding	-9.30318
īt	-9.30382
ap	-9.30448
▁Mitgliedstaaten	-9.30479
▁mål	-9.30543
stra	-9.3056
▁Parlamentet	-9.30733
▁solo	-9.30784
▁κ	-9.30799
▁veel	-9.31014
▁même	-9.31242
▁leur	-9.31248
lá	-9.31353
ise	-9.31486
▁unter	-9.31529
ein	-9.31594
▁до	-9.31669
▁Dat	-9.31685
ante	-9.31724
▁landen	-9.31824
hu	-9.31917
▁även	-9.31961
pu	-9.32049
▁15	-9.32224
ria	-9.32354
▁tegen	-9.32365
tri	-9.32393
ια	-9.32434
ischen	-9.32552
▁Europees	-9.32651
▁finans	-9.32665
▁fram	-9.32677
▁internationale	-9.32813
▁muy	-9.32836
▁avons	-9.32914
én	-9.32921
B	-9.32983
mit	-9.33049
scri	-9.33094
▁doit	-9.33098
▁Sa	-9.33102
ré	-9.33132
▁из	-9.33423
o.	-9.33486
bra	-9.33528
▁regering	-9.33579
▁nationale	-9.33711
d.	-9.33851
atie	-9.33981
▁loro	-9.33985
▁przy	-9.34189
one	-9.34192
▁tid	-9.34202
ania	-9.34317
▁αλλά	-9.34411
plan	-9.34435
▁strategi	-9.34484
icht	-9.34625
vad	-9.34634
ive	-9.34658
tek	-9.34778
sión	-9.34782
ám	-9.34786
ję	-9.34869
af	-9.34958
ved	-9.34977
ica	-9.35033
▁people	-9.35041
▁pra	-9.35087
▁000	-9.35097
▁ke	-9.35108
ς.	-9.35117
▁é	-9.35141
vers	-9.35248
▁12	-9.35293
sion	-9.3539
▁out	-9.35523
▁gran	-9.35618
arna	-9.3576
ēt	-9.35847
▁Ab	-9.35868
▁mon	-9.36035
▁ny	-9.36036
▁tous	-9.3604
▁při	-9.3609
kel	-9.36243
por	-9.36356
ind	-9.36653
kov	-9.36663
▁Πρόεδρε,	-9.36788
ικό	-9.368
▁très	-9.36928
tive	-9.36938
▁new	-9.37074
й	-9.37199
ság	-9.37361
▁8	-9.37434
dig	-9.37436
▁todos	-9.3745
mb	-9.37572
▁directive	-9.37748
lar	-9.37771
▁está	-9.37774
▁αυτή	-9.3784
▁tem	-9.37916
ās	-9.37947
slag	-9.38035
▁κατα	-9.38107
▁recht	-9.382
ction	-9.3824
rie	-9.38362
▁Mar	-9.38365
ard	-9.38395
▁niveau	-9.38487
heden	-9.38806
▁Europeo	-9.38909
pl	-9.38917
kl	-9.38947
▁heb	-9.39035
vie	-9.39043
ovat	-9.39046
▁todo	-9.39148
▁nav	-9.39156
P	-9.39211
▁finns	-9.39221
▁waar	-9.3924
nik	-9.39286
mas	-9.39353
tų	-9.39602
ро	-9.3971
▁mijn	-9.39721
▁Som	-9.39733
mine	-9.39743
▁com	-9.3977
▁fatto	-9.39772
ību	-9.3986
rà	-9.39901
ren	-9.39942
vet	-9.39987
et.	-9.40059
▁göra	-9.40094
▁rätt	-9.40161
▁frem	-9.40172
▁raz	-9.40224
▁forma	-9.40246
▁tas	-9.40279
▁sub	-9.40331
ron	-9.40333
▁Ro	-9.40416
▁gøre	-9.40591
▁punkt	-9.40632
▁svar	-9.40696
▁skall	-9.40701
ente	-9.40807
▁genom	-9.40947
▁11	-9.41271
▁Man	-9.41381
▁bez	-9.41441
sso	-9.41458
▁programme	-9.41636
▁fond	-9.41679
▁mēs	-9.41702
ле	-9.4171
iteit	-9.41744
▁señor	-9.4175
▁Za	-9.41825
▁only	-9.41843
▁naj	-9.41847
▁inom	-9.41877
▁policy	-9.41903
▁aj	-9.41914
sak	-9.41997
▁För	-9.42029
▁wel	-9.42177
▁helt	-9.42194
nost	-9.42228
ah	-9.42297
med	-9.42378
▁πολύ	-9.42379
▁Kon	-9.42427
▁want	-9.4243
ces	-9.42465
▁ihre	-9.42705
▁bør	-9.42847
▁res	-9.4287
tta	-9.42882
das	-9.42968
▁deres	-9.43038
▁ku	-9.43101
▁s'	-9.43115
▁Su	-9.43136
▁kann	-9.43223
▁ako	-9.43229
ted	-9.4331
ría	-9.43328
szt	-9.43348
▁consider	-9.434
ble	-9.43562
▁national	-9.4357
▁acuerdo	-9.43665
▁muss	-9.4374
▁leg	-9.43807
nte	-9.43811
▁civil	-9.4384
▁lai	-9.43863
▁mehr	-9.43901
vu	-9.43923
and	-9.44032
▁On	-9.44135
ικά	-9.44233
▁zullen	-9.4433
▁(FR)	-9.44364
handel	-9.44515
ούμε	-9.44601
▁St	-9.44668
gar	-9.44718
sku	-9.44747
▁utan	-9.44751
ło	-9.44784
▁kui	-9.44854
▁kr	-9.44887
recht	-9.44902
▁får	-9.44905
▁final	-9.44922
▁gen	-9.44972
▁μου	-9.45011
▁make	-9.45146
encia	-9.45162
▁willen	-9.45261
▁Bo	-9.45277
elt	-9.45425
hl	-9.45575
bu	-9.45589
cio	-9.45664
▁fru	-9.45675
s-	-9.45742
et,	-9.45806
vat	-9.45878
bli	-9.45905
▁sätt	-9.45907
▁einem	-9.45925
▁mening	-9.45938
▁υπο	-9.4595
▁bör	-9.45953
ти	-9.45965
▁Presidente	-9.45972
ните	-9.46084
▁eftersom	-9.46236
▁ist,	-9.46393
▁Frau	-9.46412
ве	-9.46495
▁Α	-9.46563
▁Di	-9.46579
▁heer	-9.4675
dan	-9.4683
ub	-9.46984
ug	-9.46991
▁tā	-9.47038
▁mes	-9.47064
ého	-9.47099
▁possible	-9.47124
▁because	-9.47146
▁sk	-9.47151
sam	-9.47175
▁cost	-9.47175
ný	-9.47264
▁work	-9.47285
år	-9.47369
▁human	-9.47426
▁φ	-9.47449
nou	-9.47453
▁συμ	-9.47495
▁mellem	-9.47604
τά	-9.47657
▁7	-9.47675
duc	-9.47745
kre	-9.47752
G	-9.47854
ма	-9.47859
▁ret	-9.47939
gang	-9.47963
usi	-9.47979
tur	-9.4804
▁meine	-9.48146
▁molto	-9.48149
alt	-9.48266
▁bu	-9.483
▁ger	-9.48329
br	-9.48436
▁zij	-9.48495
nos	-9.48545
▁lugar	-9.48549
lä	-9.48618
▁uno	-9.48634
ре	-9.48709
▁god	-9.48745
F	-9.48792
▁2000	-9.48816
▁sou	-9.48883
ani	-9.48989
9	-9.49081
her	-9.49136
▁které	-9.49177
▁jau	-9.49239
▁mag	-9.49244
res	-9.49281
ovať	-9.49328
tin	-9.49334
▁un'	-9.49338
▁take	-9.49354
ía	-9.49354
▁parlamentet	-9.49361
▁form	-9.49401
▁devons	-9.49454
spe	-9.49488
ίας	-9.4951
▁στα	-9.49536
ούν	-9.49544
▁werden,	-9.49545
ieren	-9.49569
▁accord	-9.49587
▁Ε	-9.49597
▁bara	-9.496
▁red	-9.49643
▁all'	-9.49741
▁if	-9.49765
att	-9.49782
R	-9.49897
▁lavoro	-9.49918
▁materia	-9.50085
ování	-9.50141
▁2010	-9.50161
log	-9.50214
▁επίσης	-9.50319
▁fo	-9.504
▁zá	-9.50413
▁lid	-9.50489
mon	-9.50509
σε	-9.50533
▁hacer	-9.50538
νο	-9.50639
▁Nu	-9.50678
yb	-9.50698
▁ya	-9.5071
▁dalla	-9.50725
▁place	-9.50752
▁stato	-9.50809
▁europæiske	-9.50825
▁ed	-9.50831
▁prima	-9.50963
pos	-9.50987
▁give	-9.51031
▁ba	-9.51083
▁9	-9.51142
▁dos	-9.51228
▁støtte	-9.51295
ρι	-9.51312
▁ansvar	-9.51322
ég	-9.51327
vel	-9.5134
▁'	-9.51398
▁proti	-9.51455
τε	-9.5146
▁import	-9.51503
ж	-9.5168
▁spo	-9.51724
▁sektor	-9.51789
▁nad	-9.51861
▁są	-9.51896
ți	-9.51949
ň	-9.51957
▁echter	-9.52031
’	-9.52051
zna	-9.52063
λε	-9.52104
ex	-9.52112
εύ	-9.52185
▁Rat	-9.52198
▁sem	-9.52278
▁Euro	-9.52377
▁wurde	-9.525
де	-9.52571
▁blev	-9.52641
▁keine	-9.52755
▁travail	-9.52755
▁nieuwe	-9.52764
▁dieses	-9.52809
▁Sin	-9.52862
ern	-9.52924
▁Lo	-9.5293
itu	-9.52999
▁práv	-9.53015
iga	-9.53023
▁fe	-9.53039
▁där	-9.53069
▁unsere	-9.53097
▁such	-9.53153
▁primer	-9.53173
▁vad	-9.53196
▁nes	-9.53277
lla	-9.53281
у	-9.53311
ás	-9.53314
▁σ	-9.53423
stru	-9.53473
εται	-9.53584
▁daar	-9.53622
isation	-9.53636
▁droits	-9.53675
λα	-9.53675
▁bude	-9.5377
ίες	-9.53802
▁κ.	-9.53986
▁cer	-9.54068
▁state	-9.54118
ies	-9.54122
ima	-9.54176
▁proces	-9.54186
ert	-9.54292
▁spørgsmål	-9.54329
▁control	-9.54386
cia	-9.54433
▁crisis	-9.54574
▁zoals	-9.54661
vien	-9.54722
▁στον	-9.54741
ique	-9.54934
▁general	-9.54947
▁particular	-9.55044
▁2020	-9.55071
ök	-9.55144
ær	-9.55152
ευ	-9.55159
▁Európai	-9.55165
▁mellan	-9.55186
▁poz	-9.55191
sche	-9.55234
▁momento	-9.55269
▁mums	-9.55295
tă	-9.55411
van	-9.555
bil	-9.55514
nega	-9.55658
dom	-9.55688
▁Te	-9.55707
▁fact	-9.55782
sid	-9.55837
▁σχετικά	-9.55909
▁kom	-9.56018
get	-9.56204
▁Ju	-9.56242
▁alleen	-9.56246
rán	-9.56278
ila	-9.56319
▁diritti	-9.56331
▁fråga	-9.56332
ū	-9.56348
▁belang	-9.56413
▁stabil	-9.56447
drag	-9.56479
▁2007	-9.56484
▁š	-9.5653
▁30	-9.56561
▁ti	-9.56618
mento	-9.56672
ö	-9.5671
ndet	-9.5674
▁protection	-9.56778
▁Ca	-9.56807
ű	-9.56827
▁contre	-9.56897
▁moment	-9.5693
▁ή	-9.56983
ost	-9.56983
ace	-9.57023
▁hand	-9.57035
stre	-9.5708
tant	-9.5716
kar	-9.57306
eerd	-9.57328
▁futuro	-9.57479
iste	-9.57639
ningen	-9.57687
ονται	-9.57688
▁Non	-9.5787
▁forslag	-9.57885
▁forbindelse	-9.57923
še	-9.58213
▁tussen	-9.58232
▁Bi	-9.58268
imas	-9.58383
aus	-9.58416
▁trata	-9.58464
dra	-9.58627
vid	-9.58735
area	-9.5882
ster	-9.58871
▁programma	-9.58903
▁än	-9.58904
ure	-9.58982
▁όπως	-9.58985
б	-9.59026
▁δ	-9.5907
iska	-9.5914
▁anser	-9.59149
▁pán	-9.59171
".	-9.59223
▁perché	-9.59241
▁selv	-9.59303
▁maken	-9.59305
▁tudi	-9.59482
▁ως	-9.59516
το	-9.59563
σι	-9.59579
▁hecho	-9.59664
pra	-9.59667
▁abbiamo	-9.59682
än	-9.59686
▁jaar	-9.5971
λη	-9.59721
▁position	-9.59749
▁това	-9.5976
▁Qu	-9.59795
φορ	-9.59837
▁επ	-9.59847
▁contribu	-9.59863
ým	-9.59974
▁debe	-9.60067
▁če	-9.60073
▁medlemsstater	-9.60129
▁(PL)	-9.60148
rod	-9.60166
▁które	-9.60171
▁act	-9.602
▁information	-9.60277
▁Med	-9.60292
ко	-9.60311
ικές	-9.60328
▁kunna	-9.60343
cent	-9.60361
uma	-9.60565
ния	-9.60644
▁οποίο	-9.60727
ünk	-9.60732
▁hvis	-9.60744
▁Co	-9.60784
ait	-9.6092
los	-9.60932
▁into	-9.60987
▁beslut	-9.61003
▁werk	-9.61006
▁cas	-9.6102
tag	-9.61102
car	-9.61127
til	-9.61197
mist	-9.61263
▁visa	-9.61382
ības	-9.61427
▁Ja	-9.61442
U	-9.61512
ša	-9.61552
▁had	-9.61666
ať	-9.61713
▁prav	-9.61777
▁puede	-9.61808
▁name	-9.61811
▁international	-9.61863
▁Pri	-9.61902
cí	-9.61924
▁fall	-9.6195
ří	-9.61953
▁vien	-9.61959
▁ban	-9.61972
uni	-9.62037
hold	-9.62075
▁talman!	-9.62079
ák	-9.62117
dem	-9.62288
▁mange	-9.62348
y.	-9.6237
▁arbejde	-9.6238
rne	-9.62419
fri	-9.62426
ś	-9.62507
▁deve	-9.6256
änd	-9.62596
jem	-9.62627
vě	-9.62666
iva	-9.62673
▁fælles	-9.62736
▁Το	-9.62742
nden	-9.62835
ρε	-9.62859
dat	-9.62901
▁mil	-9.62967
▁Zu	-9.62971
vil	-9.63105
▁hu	-9.63135
▁sto	-9.63163
ich	-9.63272
▁oblasti	-9.63284
▁Η	-9.63351
▁tema	-9.63369
▁refer	-9.63405
cul	-9.63434
▁fu	-9.63439
во	-9.63452
uta	-9.63456
iske	-9.63467
▁απ	-9.63475
skab	-9.63508
▁teis	-9.63551
ations	-9.63582
nas	-9.63629
ori	-9.6368
▁klar	-9.63684
▁ще	-9.63707
as,	-9.63736
ły	-9.63786
στ	-9.63795
▁kot	-9.63813
х	-9.63815
▁between	-9.63875
▁person	-9.63888
▁ville	-9.63914
ικών	-9.63919
▁elle	-9.6392
▁Om	-9.63964
stellen	-9.64037
▁exist	-9.64041
▁say	-9.64134
▁marché	-9.64175
▁andre	-9.6425
ono	-9.6426
osti	-9.64316
▁standard	-9.64327
▁regional	-9.64329
▁25	-9.64471
▁ΕΕ	-9.6449
▁kar	-9.64506
▁voudrais	-9.6456
aux	-9.64565
▁Sp	-9.6458
aal	-9.64589
▁gi	-9.64592
▁būti	-9.64596
▁those	-9.64754
gr	-9.64813
▁αφορά	-9.64894
lichen	-9.64895
ány	-9.64924
mar	-9.64942
▁any	-9.65121
▁proposta	-9.65193
▁goed	-9.65203
jas	-9.65252
▁jako	-9.65256
▁περι	-9.65294
ute	-9.6539
tim	-9.6553
▁procedure	-9.6557
isch	-9.65639
tig	-9.65651
gal	-9.65721
▁Μ	-9.65725
▁peut	-9.65753
▁market	-9.65759
▁13	-9.65801
jí	-9.6588
▁cela	-9.65913
▁adopt	-9.65925
▁grande	-9.65932
▁EUR	-9.65942
line	-9.65971
endo	-9.65986
▁commission	-9.65995
▁kunne	-9.66046
ορ	-9.66119
ят	-9.66187
▁2009	-9.66261
κα	-9.66341
▁Ra	-9.66388
eva	-9.66394
ct	-9.66401
▁dokument	-9.66466
▁grote	-9.66475
K	-9.66514
▁sådan	-9.66543
lus	-9.6656
liche	-9.6659
).	-9.667
▁duidelijk	-9.66711
▁unionen	-9.66716
vez	-9.6674
▁direct	-9.66806
kla	-9.66867
mě	-9.6687
son	-9.6688
▁legal	-9.66888
▁Κύριε	-9.6694
▁nye	-9.67123
▁dla	-9.67153
▁bio	-9.67182
ήσει	-9.67228
▁propuesta	-9.6727
▁sam	-9.67291
nza	-9.67293
▁bliver	-9.67402
▁έ	-9.67416
▁direkt	-9.675
▁situ	-9.67519
▁développement	-9.6755
ados	-9.67682
▁économique	-9.67704
uri	-9.67739
▁ste	-9.67754
nem	-9.67778
▁vie	-9.67804
▁Detta	-9.67885
▁ven	-9.67938
▁ε	-9.67994
▁hin	-9.68012
▁kontrol	-9.68015
nti	-9.6804
dien	-9.68072
▁contro	-9.68114
tat	-9.68172
▁še	-9.682
▁samt	-9.68205
ef	-9.68218
▁Präsident,	-9.68296
▁Ni	-9.68398
▁proposition	-9.68405
ging	-9.68408
▁slut	-9.68472
▁Dit	-9.68496
»	-9.68566
▁ak	-9.68575
▁vai	-9.68673
ions	-9.68696
ъ	-9.68717
dere	-9.6873
ους	-9.68778
mat	-9.68784
▁immer	-9.68873
gel	-9.68906
remo	-9.68938
▁προσ	-9.68963
ast	-9.68976
▁stellen	-9.68977
▁mij	-9.68989
▁Fru	-9.68999
▁sviluppo	-9.69048
pres	-9.69052
▁fri	-9.6906
ιο	-9.69086
▁alt	-9.6909
ч	-9.69092
▁derechos	-9.6921
▁invest	-9.69225
▁nombre	-9.6927
gehen	-9.69372
venir	-9.69401
▁most	-9.69428
▁donc	-9.69435
▁spe	-9.69447
▁έχουν	-9.69451
ρί	-9.69497
mal	-9.69519
▁present	-9.6952
▁bra	-9.6958
▁opera	-9.69615
▁dell'Unione	-9.69676
▁bank	-9.69685
▁mobil	-9.69758
▁when	-9.69789
▁Π	-9.69924
▁betænkning	-9.69955
gre	-9.70025
plo	-9.70107
),	-9.7014
▁tym	-9.70168
lang	-9.70276
spolitik	-9.70298
▁groupe	-9.70407
▁procent	-9.70478
prend	-9.70482
ον	-9.70531
▁går	-9.70548
▁при	-9.70618
rij	-9.70635
νομ	-9.70665
ija	-9.70696
nen	-9.70719
▁brug	-9.70796
▁ji	-9.70834
λι	-9.70887
lag	-9.70932
▁trabajo	-9.70971
ιών	-9.71037
▁šo	-9.71055
▁way	-9.71059
aciones	-9.71086
▁ello	-9.71149
isk	-9.71207
ş	-9.71258
▁või	-9.71258
bie	-9.71261
▁mal	-9.71261
▁dont	-9.71303
▁therefore	-9.71432
ną	-9.71476
▁As	-9.7153
▁pār	-9.71533
▁stand	-9.71568
▁Europa.	-9.71636
▁nä	-9.71672
▁Ru	-9.71788
▁débat	-9.71824
ins	-9.7185
ice	-9.71945
uit	-9.71949
▁tiene	-9.71993
▁2006	-9.7203
▁habe	-9.72158
▁process	-9.72201
▁bil	-9.7245
▁decir	-9.72456
ijos	-9.7257
▁vel	-9.72575
▁principio	-9.72615
▁därför	-9.72671
▁vilket	-9.72717
▁omdat	-9.72729
▁politisk	-9.72798
▁о	-9.72866
▁üle	-9.72906
▁political	-9.72928
▁mogelijk	-9.72933
vent	-9.72941
▁resolution	-9.7296
▁staat	-9.72999
ult	-9.7303
svar	-9.73096
▁derfor	-9.73103
imi	-9.73147
▁rights	-9.73185
tā	-9.73233
▁«	-9.73255
▁C'est	-9.73278
▁rådet	-9.73317
olu	-9.73361
▁regard	-9.73365
▁Bizottság	-9.73371
▁cittadini	-9.73379
▁hay	-9.73397
έρ	-9.73412
tik	-9.7344
▁14	-9.73462
▁Als	-9.73473
▁modern	-9.73523
▁förslag	-9.73627
▁being	-9.73661
▁zwischen	-9.73719
▁lande	-9.73745
▁utveckling	-9.73772
▁than	-9.73789
▁dra	-9.7384
amento	-9.73867
▁porque	-9.73888
▁He	-9.73904
āk	-9.73907
▁προς	-9.73966
heit	-9.73978
▁demokrati	-9.74016
▁hen	-9.74056
▁EU's	-9.74092
ti,	-9.74165
▁rad	-9.74201
▁sans	-9.74209
▁tratta	-9.74272
▁allt	-9.74295
▁pan	-9.74343
elijk	-9.74396
gg	-9.74424
▁2008	-9.74469
ør	-9.74491
▁USA	-9.74508
▁autor	-9.74531
jam	-9.74722
▁believe	-9.74775
▁μ	-9.74779
▁defini	-9.74789
up	-9.74797
eur	-9.7481
sty	-9.74845
▁specific	-9.74862
▁които	-9.74891
▁eigen	-9.74963
ini	-9.75013
▁mio	-9.75017
▁wichtig	-9.7505
tele	-9.751
▁soit	-9.75107
eux	-9.75148
▁ήθελα	-9.75176
▁mille	-9.75243
ob	-9.7525
▁inden	-9.7531
kal	-9.75316
▁diesen	-9.7532
▁Europæiske	-9.75483
▁chi	-9.75533
▁mercado	-9.75552
raz	-9.75691
▁ur	-9.75725
▁ancora	-9.75765
▁gaat	-9.75782
▁europäischen	-9.75853
ras	-9.75897
dre	-9.75953
▁sikre	-9.7603
▁трябва	-9.76038
τι	-9.76041
▁dann	-9.7606
▁encore	-9.76118
isme	-9.76125
▁made	-9.76142
▁anti	-9.76154
ret	-9.76236
▁Entwicklung	-9.7624
gna	-9.76342
ambi	-9.76363
▁haar	-9.76394
▁via	-9.76468
▁garanti	-9.76601
▁akt	-9.76611
ním	-9.76634
▁åtgärder	-9.7679
nym	-9.7681
▁παρ	-9.7682
άρ	-9.76836
ności	-9.76847
▁však	-9.76927
▁μόνο	-9.76944
▁problém	-9.7714
pla	-9.77186
▁europeiska	-9.772
▁blevet	-9.7743
▁Ο	-9.77446
▁présent	-9.77571
▁Y	-9.77592
▁wird.	-9.7769
▁favor	-9.77742
▁wo	-9.77777
▁Frage	-9.77781
▁έκθεση	-9.77808
▁può	-9.77877
▁str	-9.77901
rad	-9.77901
▁Ar	-9.77933
▁čas	-9.77965
▁amely	-9.77968
п	-9.77977
▁når	-9.78029
ív	-9.78132
▁noi	-9.78184
▁rol	-9.78216
▁ayuda	-9.78263
▁hemos	-9.78271
isten	-9.7829
▁faut	-9.78307
▁bin	-9.78371
▁tun	-9.7838
▁col	-9.78394
▁tri	-9.78417
▁acest	-9.78448
▁lahko	-9.78527
▁pense	-9.78541
▁plat	-9.78561
tí	-9.78595
enti	-9.78607
czy	-9.7871
▁50	-9.78774
▁Nie	-9.78787
▁са	-9.78978
nego	-9.78979
▁Pre	-9.78997
▁про	-9.79154
ika	-9.79157
▁18	-9.79184
zy	-9.79192
▁medlemsstaterna	-9.79192
▁deux	-9.79224
ος	-9.79267
stav	-9.79273
col	-9.79309
▁embargo	-9.79371
τρ	-9.79412
▁dr	-9.79413
ą,	-9.79438
▁turi	-9.79475
▁kompromis	-9.79488
▁hensyn	-9.7951
ért	-9.79585
ší	-9.7959
▁plaats	-9.79606
▁potreb	-9.79609
ront	-9.79639
ink	-9.79641
▁artikel	-9.79682
▁financ	-9.79693
▁eerste	-9.79791
▁Σ	-9.79807
▁ontwikkeling	-9.7981
▁voorstel	-9.79883
▁stöd	-9.79932
▁Pe	-9.79974
▁considera	-9.80005
▁anderen	-9.80006
▁basis	-9.80007
rov	-9.80045
sol	-9.80058
▁β	-9.80113
▁beleid	-9.80128
▁betänkande	-9.80179
▁ainsi	-9.80223
▁kaip	-9.80337
▁vår	-9.80381
0	-9.80425
▁desarrollo	-9.80426
▁gibt	-9.80427
▁pak	-9.80448
▁udvikling	-9.80489
▁nya	-9.80499
▁favore	-9.80525
κο	-9.80526
ino	-9.80552
▁Mon	-9.80577
▁continue	-9.80578
▁ole	-9.80589
▁first	-9.80724
ného	-9.80769
▁tempo	-9.80771
pie	-9.80894
kaz	-9.80987
▁EU.	-9.81033
elijke	-9.81155
▁tror	-9.81297
▁komen	-9.81302
▁handel	-9.81332
▁special	-9.81373
ød	-9.81438
▁were	-9.81507
▁hele	-9.81538
▁kraj	-9.81569
bud	-9.81584
▁musí	-9.81587
akt	-9.81598
▁agreement	-9.81621
nnen	-9.81639
tivo	-9.81704
▁zeer	-9.81767
öl	-9.81804
▁våra	-9.81806
▁né	-9.8181
richt	-9.81812
rg	-9.81829
▁c'est	-9.81841
ère	-9.81857
▁altri	-9.81875
▁element	-9.81944
▁matière	-9.81971
▁damit	-9.82042
ism	-9.82058
▁blive	-9.82065
▁future	-9.82207
▁cuestión	-9.8222
dica	-9.82274
tiva	-9.82312
▁face	-9.82482
▁27	-9.82508
▁tutto	-9.82555
hat	-9.82571
▁δι	-9.82599
▁у	-9.82601
azioni	-9.82619
βα	-9.82741
tic	-9.82818
chten	-9.82868
▁év	-9.82919
skap	-9.82953
▁Ri	-9.82994
▁svoj	-9.83063
▁като	-9.83081
inių	-9.83083
▁taip	-9.83087
jos	-9.83109
kke	-9.83186
▁európai	-9.83235
▁probleem	-9.83242
▁μέλη	-9.83319
▁questione	-9.83337
ük	-9.83361
▁Επιτροπής	-9.83568
▁super	-9.83572
▁lie	-9.83578
▁think	-9.83619
▁gegen	-9.83712
ić	-9.83751
ian	-9.83754
▁roku	-9.83763
με	-9.83765
ui	-9.83789
▁services	-9.838
▁Par	-9.83804
▁κράτη	-9.83836
να	-9.83858
▁Š	-9.8387
▁some	-9.83896
ställ	-9.839
▁commissione	-9.83922
imą	-9.83943
ntes	-9.83947
gra	-9.83955
▁steun	-9.83957
▁Auf	-9.83983
oc	-9.84013
▁his	-9.84027
amo	-9.8404
▁sécurité	-9.84066
jer	-9.84081
umu	-9.84103
▁Ez	-9.8414
tten	-9.84177
▁organ	-9.8418
okat	-9.84194
▁princip	-9.84224
▁Ba	-9.84238
▁(PT)	-9.84326
ssa	-9.84379
ди	-9.84396
emos	-9.84402
▁già	-9.84435
mme	-9.84463
nim	-9.84467
▁vez	-9.84527
lat	-9.84539
halten	-9.84556
ful	-9.84589
tem	-9.84596
aire	-9.84618
▁teh	-9.8462
▁pani	-9.84681
▁sicurezza	-9.84762
ier	-9.84804
▁przez	-9.84818
chod	-9.84828
▁Wie	-9.84829
▁mich	-9.84853
mes	-9.84854
lande	-9.84863
kas	-9.84898
▁direktiv	-9.84899
▁Κοινοβούλιο	-9.84924
▁står	-9.8499
takse	-9.85021
▁Ga	-9.85045
▁Kosovo	-9.85066
zia	-9.85072
▁l’a	-9.85072
ετ	-9.85174
▁παρα	-9.852
ella	-9.85239
ië	-9.85252
▁oraz	-9.85258
▁folk	-9.85325
kommen	-9.85336
▁proposal	-9.85454
▁many	-9.85522
▁dialog	-9.8561
▁Parlaments	-9.85681
▁kommissær	-9.85746
▁development	-9.85772
▁due	-9.85804
cen	-9.85845
▁μία	-9.85861
int	-9.85866
▁Au	-9.85893
▁priorit	-9.8592
sbe	-9.85923
▁2004	-9.85929
træ	-9.85938
▁Bürger	-9.85971
▁seda	-9.85998
▁obliga	-9.86007
▁ciudadanos	-9.86042
▁område	-9.86051
rse	-9.86054
fra	-9.86119
vä	-9.86126
▁ist.	-9.8616
▁sino	-9.86167
wij	-9.86228
mai	-9.86244
▁haben,	-9.86269
▁fast	-9.86287
ολ	-9.86291
chen	-9.86367
▁tom	-9.86388
iek	-9.86417
cre	-9.86449
▁tan	-9.86483
▁hvad	-9.86548
▁vers	-9.86552
▁rec	-9.86568
iendo	-9.86624
▁wird,	-9.86677
fo	-9.86701
▁sagt	-9.86717
teil	-9.86743
ujú	-9.8678
▁lang	-9.86806
lement	-9.86827
▁fundamental	-9.86851
cé	-9.86862
▁put	-9.86888
σεων	-9.8689
▁cel	-9.86893
▁right	-9.86941
▁domaine	-9.87099
▁result	-9.87125
▁against	-9.87127
stu	-9.87194
liku	-9.87196
▁åter	-9.87216
cra	-9.87364
▁pol	-9.87374
▁kur	-9.87392
▁17	-9.87544
▁bre	-9.87563
▁ez	-9.87571
▁Parlamentu	-9.87621
▁eines	-9.87684
bal	-9.87697
▁full	-9.87699
▁concerne	-9.87766
▁hoe	-9.87766
▁(IT)	-9.87859
tage	-9.87877
▁long	-9.87889
yti	-9.879
мо	-9.87904
ης	-9.87926
▁spre	-9.87945
▁Lissabon	-9.87946
▁¿	-9.87974
mand	-9.88008
▁gaan	-9.88045
oč	-9.88051
по	-9.88054
▁suis	-9.88082
fin	-9.88148
▁sua	-9.8818
▁rest	-9.88183
▁document	-9.88209
▁riguarda	-9.88239
▁mensen	-9.88243
king	-9.88268
▁vista	-9.88284
▁energie	-9.88301
▁kol	-9.88304
▁bar	-9.88308
▁bli	-9.8834
isti	-9.88361
▁Land	-9.88404
▁tro	-9.88427
▁jedoch	-9.88441
▁ganz	-9.88457
ell	-9.88467
▁respecto	-9.88471
▁interes	-9.88523
ncia	-9.88544
▁situación	-9.88552
nom	-9.88653
▁Θα	-9.88691
stā	-9.88698
▁absolut	-9.88735
▁significa	-9.88776
▁gang	-9.88778
▁μπορεί	-9.88795
▁mismo	-9.88831
él	-9.88852
▁Dem	-9.88854
▁sondern	-9.889
▁Sr.	-9.88939
▁mesures	-9.88942
īv	-9.88943
▁n'est	-9.88958
nă	-9.88994
▁kop	-9.89009
▁herr	-9.89012
juk	-9.89054
▁esto	-9.89118
▁tekst	-9.89142
▁frågor	-9.89148
▁medlemsstaterne	-9.89194
▁ange	-9.89256
ната	-9.89287
over	-9.8929
tura	-9.89308
▁issue	-9.8933
ivi	-9.8933
▁sens	-9.89335
че	-9.89357
▁nogle	-9.89368
▁gjort	-9.89407
dro	-9.89435
▁medidas	-9.89461
▁Bereich	-9.89471
▁same	-9.89485
ving	-9.89513
nú	-9.89579
▁første	-9.89648
▁cosa	-9.89652
▁situazione	-9.89673
▁В	-9.89688
▁Menschen	-9.89731
▁mercato	-9.89754
nar	-9.89778
če	-9.89803
▁norme	-9.89813
oli	-9.89826
▁Evropské	-9.89888
ży	-9.89902
inti	-9.89976
▁l'UE	-9.90001
zie	-9.90007
υς	-9.90012
▁2005	-9.90027
▁principe	-9.90069
▁sido	-9.90108
▁Diese	-9.90118
▁era	-9.90118
▁central	-9.90209
▁mayor	-9.90224
wie	-9.90289
▁fare	-9.90318
▁pře	-9.90358
▁anni	-9.90368
▁Ci	-9.90375
▁dobbiamo	-9.90455
vit	-9.90525
▁them	-9.90533
ví	-9.90582
▁ris	-9.90598
omis	-9.90608
gan	-9.9065
▁tiempo	-9.90713
▁má	-9.90743
ari	-9.90765
sektor	-9.90794
▁hope	-9.90797
▁risk	-9.90808
▁rok	-9.90884
spekt	-9.90909
▁citoyens	-9.90918
rig	-9.9094
▁programa	-9.90941
ρά	-9.91084
ské	-9.91089
ové	-9.91119
▁či	-9.9115
ifica	-9.91151
▁estos	-9.91156
lin	-9.91181
▁reg	-9.91182
sser	-9.91195
ans	-9.91208
▁two	-9.91278
lí	-9.91305
▁stra	-9.91335
fre	-9.91348
ür	-9.91352
iche	-9.91355
▁certain	-9.91428
os,	-9.91429
▁well	-9.91437
▁gr	-9.91448
as.	-9.91493
▁livello	-9.91512
▁lä	-9.91572
▁nivel	-9.91633
▁Op	-9.91634
nic	-9.91642
▁ide	-9.91651
га	-9.91662
håll	-9.91685
kat	-9.9171
▁16	-9.91743
▁effet	-9.91785
zza	-9.91806
▁actual	-9.91815
▁comune	-9.9182
▁quali	-9.91827
▁Maßnahmen	-9.91933
▁Ευρωπαϊκή	-9.91938
firm	-9.92027
ura	-9.92033
trag	-9.92035
▁jsou	-9.92042
ości	-9.92079
▁nodig	-9.92092
anie	-9.9214
nge	-9.92144
sprechen	-9.92146
▁seguridad	-9.922
pol	-9.92216
▁presente	-9.92281
▁În	-9.92308
ци	-9.92319
▁nuestra	-9.92331
▁mir	-9.92341
ständig	-9.92382
▁vastu	-9.92408
▁know	-9.92462
isering	-9.92483
rat	-9.92507
▁That	-9.92537
iu	-9.92564
dob	-9.92574
mel	-9.92603
οποι	-9.92612
▁Her	-9.92614
ede	-9.92622
▁trebuie	-9.92629
▁fog	-9.92664
oje	-9.92715
uti	-9.92756
áva	-9.92782
▁Herrn	-9.92852
▁första	-9.92852
tada	-9.92862
▁(A	-9.92912
▁tant	-9.92989
lem	-9.93019
▁sige	-9.93022
ligen	-9.93026
▁markt	-9.93048
flu	-9.9311
▁Ex	-9.93139
▁produkt	-9.93144
πο	-9.93146
mmer	-9.93147
us,	-9.93151
έλ	-9.9318
▁μεταξύ	-9.93219
ña	-9.93241
▁ö	-9.93257
▁več	-9.93285
▁prie	-9.93295
owa	-9.93317
▁particolare	-9.93327
▁Zeit	-9.93348
▁kort	-9.93394
ova	-9.93397
last	-9.93414
iser	-9.93431
art	-9.93446
-Parlamentet	-9.93446
▁good	-9.93475
▁vast	-9.93494
trä	-9.93503
▁ekonomi	-9.93578
parlamentet	-9.93615
▁años	-9.93686
pat	-9.93691
▁nostro	-9.93714
▁cre	-9.93733
▁tijd	-9.93768
fall	-9.93771
▁sunt	-9.93777
ρω	-9.93817
▁questions	-9.93879
▁él	-9.93925
ερ	-9.93963
▁están	-9.93967
▁paese	-9.93988
▁många	-9.94035
▁mé	-9.94058
τος	-9.94068
▁n'a	-9.94151
ać	-9.94165
▁opinion	-9.94183
▁post	-9.94197
па	-9.94206
чи	-9.94243
▁heute	-9.94257
adas	-9.94278
tan	-9.94475
▁model	-9.94552
▁σας	-9.94606
▁Barroso	-9.94619
▁sollte	-9.94627
▁vom	-9.94653
beleid	-9.94701
▁hur	-9.94722
owania	-9.94724
▁politika	-9.9476
▁settore	-9.94762
▁ned	-9.94811
▁tako	-9.94813
vant	-9.94819
▁EU:s	-9.94859
▁accept	-9.94868
нето	-9.94878
ήσεις	-9.94916
▁communautaire	-9.94935
gro	-9.94944
kor	-9.94948
▁l'in	-9.94949
▁sollten	-9.95004
▁fine	-9.95023
ungs	-9.95026
ло	-9.95026
anti	-9.9508
▁pla	-9.95139
▁tar	-9.9517
ctiv	-9.95204
eli	-9.95227
▁marked	-9.95239
jā	-9.95242
▁χώρες	-9.95245
▁vz	-9.95261
▁medio	-9.95271
imento	-9.95282
ech	-9.95289
aj	-9.95292
▁sui	-9.95316
πα	-9.95353
▁betrekking	-9.95387
áz	-9.95406
tru	-9.95482
▁solution	-9.95537
mission	-9.95562
nit	-9.95564
▁doivent	-9.95589
▁cuando	-9.95599
▁indica	-9.95617
▁EÚ	-9.9562
ņ	-9.95666
▁пре	-9.95693
dzie	-9.95727
▁gebied	-9.95738
▁mind	-9.95757
▁kwestie	-9.95763
▁quindi	-9.9582
ικής	-9.95836
▁regul	-9.9588
▁gå	-9.95881
▁struktur	-9.95889
σεις	-9.95901
▁droit	-9.95906
▁aantal	-9.95912
▁držav	-9.95916
▁kultur	-9.9592
▁sowie	-9.96058
▁sku	-9.96058
kol	-9.96086
▁vigtigt	-9.96095
ūr	-9.96113
table	-9.96113
▁leurs	-9.96174
▁Committee	-9.96236
▁fr	-9.96255
▁oma	-9.96261
rebbe	-9.96262
nju	-9.96296
δο	-9.96299
owych	-9.96301
▁best	-9.96353
▁raison	-9.96442
▁vue	-9.96478
ira	-9.96564
▁gruppo	-9.96588
▁See	-9.96605
kning	-9.96626
▁både	-9.96642
▁fl	-9.96672
ön	-9.96713
▁E'	-9.96722
tica	-9.96748
ακ	-9.96775
▁así	-9.96803
▁still	-9.96806
sin	-9.96823
ró	-9.96863
▁br	-9.96865
▁help	-9.96915
ké	-9.96919
▁limit	-9.96919
ala	-9.9693
dar	-9.96934
ora	-9.96942
pel	-9.96957
▁sal	-9.97015
▁len	-9.97052
▁Am	-9.97057
sum	-9.97058
nci	-9.97096
θεί	-9.97107
▁säga	-9.97174
▁dom	-9.9722
▁afin	-9.97222
▁zeggen	-9.97233
▁Bu	-9.97246
gri	-9.97247
H	-9.97256
▁Ob	-9.97261
▁sagen	-9.97285
ήσουμε	-9.97313
▁ingen	-9.97358
▁uden	-9.97414
bild	-9.9742
ας	-9.97422
că	-9.97425
▁order	-9.97464
ous	-9.97507
▁durante	-9.97529
▁déjà	-9.97582
ą.	-9.97595
▁fordi	-9.976
▁ønsker	-9.97602
▁sommes	-9.97603
ότητα	-9.97608
▁questi	-9.97609
ούς	-9.97613
bri	-9.97622
▁vraag	-9.97682
▁azt	-9.97687
",	-9.97694
▁Min	-9.97707
▁auto	-9.97733
▁tego	-9.97777
▁negativ	-9.97777
▁jog	-9.97811
hoz	-9.97879
werk	-9.97891
acji	-9.97896
kan	-9.97928
όν	-9.97953
▁nej	-9.97982
▁ahora	-9.97995
▁tener	-9.98033
▁Or	-9.98048
▁Αυτό	-9.98048
▁κατ	-9.98052
tér	-9.98119
▁länder	-9.98123
baar	-9.98145
▁total	-9.98155
eit	-9.98171
zon	-9.98219
▁cadre	-9.9826
arbeit	-9.98274
dzi	-9.98291
▁pr	-9.98307
▁manière	-9.98349
▁Европейския	-9.98355
▁much	-9.98392
▁hace	-9.98474
ék	-9.98503
▁compl	-9.98604
▁period	-9.98613
▁système	-9.98614
▁aspect	-9.98691
▁burgers	-9.98699
▁où	-9.98704
▁Ένωση	-9.98706
▁case	-9.98713
ș	-9.98799
pan	-9.98818
▁särskilt	-9.98827
schaft	-9.98845
dad	-9.98851
hol	-9.98878
šanu	-9.98927
zem	-9.98939
væ	-9.98965
oma	-9.99004
▁πολιτική	-9.99012
▁divers	-9.99031
▁initiative	-9.99108
ovi	-9.99111
▁liv	-9.99112
▁pil	-9.99136
äng	-9.99202
ăm	-9.99253
ranno	-9.99254
▁ændringsforslag	-9.99369
tico	-9.9939
▁President	-9.99435
▁positive	-9.99454
▁vet	-9.99523
sky	-9.99575
▁τομέα	-9.99595
▁gas	-9.99652
lov	-9.99701
▁klart	-9.99773
lsen	-9.99787
▁país	-9.99799
▁επί	-9.99828
▁können	-9.9984
ple	-9.99844
▁а	-9.99874
chi	-9.99942
▁būtų	-9.99993
▁ciò	-10.0007
▁posible	-10.0012
fen	-10.0012
fü	-10.0013
▁Tur	-10.0016
urs	-10.0024
τική	-10.003
▁personas	-10.0044
▁való	-10.0046
▁mida	-10.0052
▁economische	-10.0052
▁mindre	-10.0054
menti	-10.0056
▁ktorý	-10.0057
inės	-10.0061
▁bas	-10.0066
▁tras	-10.0068
ža	-10.0069
▁ήταν	-10.0072
▁net	-10.0075
▁institution	-10.0075
ual	-10.0076
▁comuni	-10.0083
â	-10.0085
▁belangrijk	-10.0097
▁gan	-10.0098
ningar	-10.0102
▁θέμα	-10.0102
▁1999	-10.0105
plic	-10.0107
▁institutions	-10.0109
▁tv	-10.011
eret	-10.0112
▁tam	-10.0118
šu	-10.0118
▁where	-10.0118
▁concern	-10.012
▁något	-10.0122
▁metod	-10.0127
iku	-10.0129
em,	-10.013
▁nuo	-10.0133
▁unie	-10.0135
▁praw	-10.0141
ario	-10.0146
ktion	-10.0146
▁си	-10.0151
dag	-10.0158
▁aktiv	-10.016
▁country	-10.0164
▁пред	-10.0164
▁Vorschlag	-10.0164
▁pirm	-10.0165
jų	-10.0166
▁conditions	-10.0169
klar	-10.017
▁været	-10.0174
▁change	-10.0176
▁bereits	-10.0176
▁cet	-10.0178
▁suo	-10.018
niu	-10.0184
rci	-10.0186
▁nostra	-10.0189
▁level	-10.0193
▁politieke	-10.0194
▁zijn.	-10.0196
δε	-10.0196
αρ	-10.0197
▁pří	-10.0203
▁αντι	-10.0204
▁tej	-10.0205
▁Europa,	-10.0208
all	-10.0209
iai	-10.0214
čas	-10.0215
▁viktigt	-10.0217
▁sak	-10.0218
▁21	-10.0219
üh	-10.0222
itel	-10.0237
▁lors	-10.0241
▁compte	-10.0241
tamente	-10.0258
ш	-10.0258
ки	-10.0258
rätt	-10.0259
kou	-10.026
▁rev	-10.0261
▁compromis	-10.0263
ová	-10.027
gua	-10.0272
▁Madame	-10.0273
▁före	-10.0273
išk	-10.0274
▁industri	-10.0277
▁sera	-10.028
▁Ευρώπη	-10.0281
iel	-10.0287
▁heel	-10.029
▁rep	-10.0297
nings	-10.0299
tus	-10.03
▁years	-10.0301
▁grup	-10.0303
▁senza	-10.0304
▁politiques	-10.0306
▁ans	-10.0306
bare	-10.0308
ismo	-10.031
