<s>	0
</s>	0
<unk>	0
<pad>	0
s	-3.41053
▁	-3.4644
,	-3.84549
t	-4.05694
.	-4.19504
e	-4.27505
i	-4.43577
▁de	-4.51438
n	-4.59214
a	-4.67104
r	-4.70541
en	-4.89627
d	-4.91069
l	-4.93224
▁a	-4.9537
o	-5.02392
u	-5.02815
m	-5.05825
er	-5.17367
▁in	-5.39207
▁la	-5.40768
re	-5.47117
z	-5.47443
▁en	-5.49699
g	-5.52195
k	-5.54406
y	-5.66813
j	-5.70082
c	-5.71783
p	-5.74713
te	-5.7801
ar	-5.81059
▁be	-5.81304
le	-5.82161
▁the	-5.82737
ti	-5.8368
to	-5.88418
ra	-5.88535
▁i	-5.90998
v	-5.91139
la	-5.91927
▁to	-5.92462
de	-5.92846
▁di	-5.9623
▁e	-5.96763
in	-6.00041
st	-6.00043
▁s	-6.00561
h	-6.00796
ne	-6.01565
es	-6.02059
ch	-6.03082
al	-6.03926
ta	-6.04254
▁que	-6.08307
f	-6.08616
na	-6.10525
an	-6.11363
▁se	-6.12577
ge	-6.14474
li	-6.15907
▁for	-6.15908
▁re	-6.16518
b	-6.18168
▁un	-6.19422
no	-6.21133
da	-6.21952
me	-6.22411
▁na	-6.22642
é	-6.22735
▁le	-6.25117
▁o	-6.25732
▁con	-6.25838
ma	-6.29465
▁v	-6.30065
ni	-6.30365
lo	-6.31039
is	-6.32049
▁po	-6.32216
et	-6.35149
ci	-6.35685
▁die	-6.36328
▁der	-6.39065
ce	-6.40649
se	-6.41134
▁vi	-6.41885
-	-6.42111
▁van	-6.43517
ro	-6.43599
▁te	-6.44106
el	-6.45097
▁ge	-6.45621
▁of	-6.46376
▁ne	-6.47866
it	-6.48903
ur	-6.48986
ve	-6.49152
▁do	-6.54035
▁at	-6.54868
▁att	-6.56528
ä	-6.56657
va	-6.57419
▁-	-6.57452
▁et	-6.57486
ter	-6.57587
ri	-6.58368
w	-6.5891
ga	-6.59092
▁no	-6.60233
▁pro	-6.60556
▁er	-6.60768
or	-6.60881
ed	-6.61044
vi	-6.6141
at	-6.61758
os	-6.61895
▁k	-6.61981
si	-6.62043
í	-6.6207
ā	-6.632
▁A	-6.64517
▁su	-6.64611
gen	-6.65221
ing	-6.65376
di	-6.65471
ja	-6.66491
▁el	-6.67226
ς	-6.67237
ten	-6.67987
▁om	-6.69616
mo	-6.69837
▁and	-6.69921
ν	-6.70073
▁S	-6.70144
as	-6.71259
▁som	-6.71332
ie	-6.71776
▁den	-6.72408
▁för	-6.73286
▁is	-6.73984
σ	-6.74537
▁pa	-6.75538
▁y	-6.77615
▁I	-6.77627
do	-6.77722
▁z	-6.79886
ó	-6.80054
▁het	-6.81131
▁sa	-6.81215
▁og	-6.81484
š	-6.81921
der	-6.81961
mi	-6.82219
▁me	-6.82376
vo	-6.83478
▁w	-6.83651
us	-6.85294
▁af	-6.85325
em	-6.85964
č	-6.86018
á	-6.87508
ver	-6.87628
tu	-6.87935
▁ver	-6.88073
be	-6.88669
▁ha	-6.88802
▁och	-6.90039
▁al	-6.90136
▁op	-6.90219
ly	-6.9044
je	-6.90484
ka	-6.91503
▁per	-6.92189
▁an	-6.92405
▁und	-6.92437
▁ma	-6.92854
▁je	-6.93273
▁za	-6.9402
gi	-6.94387
▁des	-6.94404
▁pre	-6.95124
▁med	-6.95235
ung	-6.95412
om	-6.95653
▁da	-6.95755
ko	-6.96594
ment	-6.9715
▁si	-6.97178
▁on	-6.97521
nd	-6.97933
▁del	-6.9838
▁det	-6.99039
go	-6.99513
ste	-7.0022
den	-7.00884
▁av	-7.01063
▁es	-7.01572
ö	-7.02296
τ	-7.02429
ut	-7.02499
ό	-7.02805
▁che	-7.03221
▁mo	-7.03512
▁so	-7.03577
sta	-7.0412
▁we	-7.04676
ho	-7.0546
po	-7.05566
tion	-7.09626
ze	-7.10471
ά	-7.10649
ι	-7.10981
▁E	-7.11575
on	-7.11601
▁l'	-7.12047
▁på	-7.12127
id	-7.12404
ί	-7.12417
▁d	-7.13444
ning	-7.13677
γ	-7.1371
zi	-7.14495
ī	-7.14684
▁T	-7.14698
▁ka	-7.15122
za	-7.15674
ba	-7.16106
ž	-7.16131
▁à	-7.16592
ek	-7.16773
▁h	-7.16837
ven	-7.17188
▁F	-7.17681
▁les	-7.18329
▁il	-7.18973
λ	-7.1924
▁και	-7.19543
▁να	-7.20605
▁los	-7.21285
ik	-7.21505
ē	-7.21919
κ	-7.22096
s.	-7.22289
men	-7.2351
ą	-7.2353
υ	-7.23754
▁een	-7.23893
▁dat	-7.23926
ul	-7.24163
ru	-7.24239
▁har	-7.2461
▁f	-7.2556
▁par	-7.25561
un	-7.25786
:	-7.26348
ation	-7.26352
gu	-7.27383
tre	-7.27508
α	-7.27933
sti	-7.28191
ig	-7.28277
ă	-7.28389
▁til	-7.28673
▁pri	-7.29102
nie	-7.29385
ε	-7.31107
är	-7.3224
▁fa	-7.32439
▁p	-7.32686
φ	-7.32757
ní	-7.32777
▁co	-7.32936
pa	-7.33175
ir	-7.33735
▁P	-7.33829
ke	-7.34446
▁lo	-7.34548
▁De	-7.34922
il	-7.35834
lu	-7.35914
▁bi	-7.36019
▁that	-7.36399
▁ir	-7.36632
▁una	-7.37035
ju	-7.37136
en.	-7.37166
▁voor	-7.37628
▁zu	-7.37689
▁G	-7.38309
are	-7.38342
ol	-7.38482
▁ko	-7.38616
mu	-7.3911
▁du	-7.39176
sch	-7.40507
ent	-7.4065
ή	-7.41004
å	-7.41594
té	-7.42017
ca	-7.42126
ú	-7.42419
▁M	-7.42629
▁ri	-7.42641
nt	-7.42674
)	-7.42706
ku	-7.42893
▁ja	-7.43884
ad	-7.43964
ck	-7.43983
μ	-7.4476
δ	-7.45328
▁m	-7.46269
▁c	-7.46642
kt	-7.46734
▁O	-7.4679
▁b	-7.46878
ord	-7.46901
lle	-7.47109
▁mi	-7.47254
ha	-7.47272
▁на	-7.47331
▁ta	-7.47365
so	-7.4742
e,	-7.47554
▁ce	-7.47569
▁της	-7.48327
im	-7.48707
0	-7.48792
▁au	-7.49115
mp	-7.49595
▁nu	-7.49693
▁ex	-7.49955
um	-7.50763
du	-7.51022
▁mu	-7.5146
bo	-7.51616
▁ob	-7.5182
▁ho	-7.52233
ia	-7.52867
ant	-7.53458
tro	-7.53752
né	-7.54058
и	-7.5408
▁ra	-7.54311
mer	-7.54587
que	-7.54648
ü	-7.54747
ud	-7.5482
æ	-7.55086
χ	-7.55254
he	-7.55268
en,	-7.55318
▁till	-7.56173
▁ve	-7.56508
▁B	-7.56814
π	-7.56826
'	-7.57631
▁την	-7.57789
▁man	-7.58428
▁(	-7.58601
▁är	-7.58835
▁by	-7.59198
ere	-7.59207
▁u	-7.59211
▁In	-7.59382
▁V	-7.59436
jo	-7.59551
▁kan	-7.59632
с	-7.59799
▁tra	-7.60218
▁va	-7.61047
▁pas	-7.61286
▁La	-7.61375
?	-7.61528
ov	-7.61706
θ	-7.61794
ο	-7.61819
ø	-7.61939
co	-7.62076
ng	-7.62081
ali	-7.62126
▁com	-7.62127
о	-7.62205
а	-7.62212
▁men	-7.62479
wi	-7.62995
wa	-7.63777
ado	-7.6407
ő	-7.64457
η	-7.65146
bi	-7.65194
am	-7.65238
▁g	-7.65273
▁over	-7.65273
н	-7.654
õ	-7.66206
ύ	-7.66264
ff	-7.66676
t,	-7.66856
pp	-7.66976
▁qui	-7.67022
▁ca	-7.67023
ll	-7.67725
▁t	-7.68037
ny	-7.682
ει	-7.68295
▁C	-7.68382
lig	-7.68537
е	-7.68548
▁EU	-7.68588
ty	-7.6861
ji	-7.6895
ak	-7.69664
▁W	-7.69885
▁por	-7.70001
▁K	-7.70012
au	-7.70023
pe	-7.70915
т	-7.70993
ken	-7.71387
τα	-7.71544
E	-7.71935
▁pe	-7.72308
▁aan	-7.72332
ė	-7.72841
we	-7.73789
ac	-7.74136
ę	-7.7423
▁est	-7.74535
та	-7.74647
ag	-7.74849
hr	-7.75293
ks	-7.75632
▁με	-7.76034
▁li	-7.76105
tte	-7.76218
io	-7.7632
я	-7.76465
▁ein	-7.76474
▁το	-7.76549
ber	-7.76578
tra	-7.7659
ende	-7.76685
▁alle	-7.77362
sk	-7.77467
ger	-7.77581
▁H	-7.7764
lich	-7.78026
к	-7.78144
ación	-7.78277
▁tu	-7.78935
ande	-7.7989
▁Be	-7.80143
ση	-7.80358
ki	-7.80385
ale	-7.80524
▁pu	-7.80812
▁Europa	-7.80853
▁Det	-7.8164
9	-7.82293
▁met	-7.82457
▁π	-7.82508
то	-7.82677
▁cu	-7.82798
x	-7.82922
▁he	-7.83329
tal	-7.83334
val	-7.83339
ld	-7.83932
▁para	-7.84046
▁las	-7.84055
ist	-7.84273
μα	-7.84298
▁pour	-7.843
ok	-7.84323
5	-7.84362
▁Z	-7.8475
op	-7.84961
ż	-7.84987
pi	-7.85059
ben	-7.85128
ou	-7.85735
min	-7.85741
▁για	-7.85826
ρ	-7.86395
▁sam	-7.86403
ske	-7.86875
pro	-7.86982
t.	-7.87243
▁bo	-7.87285
▁az	-7.8759
ál	-7.87591
gy	-7.88027
ω	-7.88125
▁ar	-7.88138
ér	-7.88325
for	-7.88624
д	-7.89213
▁pod	-7.89644
▁non	-7.89682
land	-7.89917
▁"	-7.89933
▁Da	-7.90089
έ	-7.90295
▁ut	-7.90325
▁not	-7.90598
len	-7.9072
cu	-7.91059
ry	-7.91067
▁η	-7.9157
▁vo	-7.91588
▁im	-7.91726
▁Ver	-7.91754
τε	-7.9216
▁inte	-7.92177
▁è	-7.92232
ción	-7.92433
▁и	-7.92812
▁fu	-7.93057
στ	-7.93302
ία	-7.93445
▁eine	-7.93523
rá	-7.9372
che	-7.93744
ás	-7.93819
▁ga	-7.94018
▁fin	-7.94051
▁all	-7.944
ska	-7.94422
ft	-7.94935
л	-7.95061
cia	-7.95094
▁von	-7.95465
nu	-7.95477
▁ap	-7.95854
▁ré	-7.95938
ces	-7.95977
▁Ma	-7.96276
▁των	-7.96306
▁του	-7.96696
1	-7.96859
gra	-7.97287
ων	-7.97423
elle	-7.97688
▁dans	-7.97692
εί	-7.9771
▁ba	-7.97732
▁nous	-7.97938
▁é	-7.98023
per	-7.98295
▁dé	-7.98384
▁š	-7.98479
és	-7.98617
ement	-7.98652
pu	-7.9875
▁für	-7.98959
▁var	-7.99063
▁della	-7.99338
ра	-7.99342
▁as	-7.99655
par	-7.9972
ion	-7.99859
▁Vi	-8.0001
▁ε	-8.00052
▁în	-8.00284
azione	-8.00337
▁κ	-8.00451
able	-8.00546
ai	-8.00568
A	-8.00848
est	-8.01284
ente	-8.01448
▁že	-8.01592
▁ikke	-8.01972
ł	-8.02013
▁α	-8.02171
ner	-8.02213
ži	-8.02471
ate	-8.03234
▁this	-8.03297
▁D	-8.03499
e.	-8.03695
bil	-8.03735
▁ki	-8.03926
τη	-8.0407
▁mil	-8.04273
▁kon	-8.04384
▁zijn	-8.04563
▁2	-8.04646
än	-8.04708
;	-8.04942
ва	-8.04973
▁vil	-8.0501
▁min	-8.05186
ring	-8.05585
▁sig	-8.05612
▁bu	-8.05788
vis	-8.05791
▁που	-8.05821
ст	-8.05838
ons	-8.05931
▁sta	-8.06028
▁ist	-8.06057
▁pos	-8.06363
7	-8.0641
▁с	-8.06701
pre	-8.07135
era	-8.07268
▁ju	-8.07286
sto	-8.0732
▁auf	-8.07418
för	-8.0744
ū	-8.0745
▁od	-8.07514
pen	-8.07529
ů	-8.07572
è	-8.07599
8	-8.07733
▁diese	-8.07928
fa	-8.07952
у	-8.0809
м	-8.0817
ų	-8.08212
▁Un	-8.08217
▁ud	-8.08243
iv	-8.0866
▁fo	-8.08678
2	-8.08861
end	-8.09354
6	-8.09541
mis	-8.09786
amente	-8.09852
pri	-8.10007
ssen	-8.10084
▁d'	-8.10169
cz	-8.10516
S	-8.10555
wo	-8.10601
ban	-8.10675
ran	-8.10816
tar	-8.10888
od	-8.1089
▁kom	-8.10962
▁val	-8.11091
▁have	-8.11531
tie	-8.12151
dig	-8.12522
fer	-8.12728
▁wir	-8.12808
port	-8.1285
er,	-8.12946
my	-8.13013
use	-8.13484
qu	-8.13573
но	-8.13658
▁sur	-8.13683
ě	-8.13786
▁une	-8.14005
del	-8.14011
▁ti	-8.14309
else	-8.14335
▁ú	-8.1523
man	-8.15314
на	-8.15367
▁ste	-8.15414
bu	-8.15529
▁Commission	-8.15851
C	-8.15904
▁it	-8.16027
▁En	-8.16197
▁за	-8.16291
nde	-8.16331
▁are	-8.16341
▁в	-8.16364
mb	-8.16822
▁The	-8.16874
con	-8.17054
ια	-8.17283
ών	-8.1739
▁niet	-8.17493
▁Le	-8.17613
sion	-8.17639
▁προ	-8.17921
ου	-8.17926
ky	-8.17977
bre	-8.18013
ß	-8.18264
▁with	-8.18407
▁és	-8.18469
▁Me	-8.18514
nes	-8.18597
ώ	-8.18727
cht	-8.1903
ře	-8.19609
ý	-8.19895
van	-8.20142
▁N	-8.20156
μέ	-8.20209
ct	-8.2039
vé	-8.20407
!	-8.20632
▁nicht	-8.20804
με	-8.2081
▁dem	-8.20854
ada	-8.20873
▁по	-8.21016
▁ci	-8.21024
β	-8.21082
πο	-8.2117
▁Parlament	-8.21217
th	-8.21483
’	-8.22309
zo	-8.22579
ни	-8.22639
▁1	-8.22726
▁Po	-8.23176
vel	-8.23428
zione	-8.23614
▁U	-8.23683
ug	-8.23689
hen	-8.23715
▁tak	-8.23742
ć	-8.23827
idad	-8.24185
▁dass	-8.2422
I	-8.24261
bb	-8.24464
leg	-8.24501
tur	-8.24702
▁Mi	-8.24813
nk	-8.25078
з	-8.25437
▁θα	-8.25502
▁pi	-8.25688
ult	-8.25715
▁imp	-8.25757
▁Ko	-8.25839
▁vor	-8.25844
▁We	-8.25845
ova	-8.25917
ρα	-8.26002
▁vol	-8.26212
ρο	-8.26262
ich	-8.26268
erne	-8.26303
ре	-8.26351
▁sp	-8.26535
▁vis	-8.26551
sse	-8.26978
ær	-8.27079
dy	-8.27094
▁will	-8.27126
▁br	-8.27401
ici	-8.2747
▁Ge	-8.27547
ъ	-8.27699
▁mit	-8.27732
3	-8.27806
▁fra	-8.27947
zu	-8.28086
ör	-8.28286
iz	-8.2831
ige	-8.28464
cy	-8.285
▁да	-8.28547
▁jo	-8.28576
gli	-8.28835
▁ind	-8.28861
ligt	-8.29089
eg	-8.29218
ato	-8.2924
ele	-8.29335
▁uit	-8.29536
το	-8.29668
▁das	-8.29747
ør	-8.29919
ine	-8.30048
▁stat	-8.30143
vá	-8.3016
ť	-8.30276
ité	-8.30402
▁από	-8.30797
ej	-8.30847
▁han	-8.30863
▁her	-8.30893
lik	-8.31
▁ότι	-8.31463
ingen	-8.31728
bli	-8.31785
▁inter	-8.3202
dre	-8.32064
▁είναι	-8.32217
▁vy	-8.32234
▁ett	-8.32494
▁Es	-8.32569
stru	-8.32668
▁European	-8.32768
▁l’	-8.33626
▁pra	-8.33693
cie	-8.3372
▁fi	-8.33731
не	-8.33795
▁Europe	-8.33899
ж	-8.33918
▁J	-8.34076
cer	-8.341
ati	-8.34186
ance	-8.34289
ab	-8.34514
▁An	-8.34547
ker	-8.34669
▁Union	-8.34675
▁ni	-8.34823
ξ	-8.34922
fi	-8.35481
es,	-8.35632
igen	-8.35703
▁sz	-8.35858
▁werden	-8.3592
ide	-8.35953
ering	-8.35968
že	-8.36022
▁Je	-8.36097
cent	-8.36236
vol	-8.36472
ľ	-8.36669
ко	-8.36675
ζ	-8.36835
▁under	-8.36871
ard	-8.36947
▁worden	-8.37078
gre	-8.37291
lijk	-8.3829
▁lu	-8.38338
form	-8.38414
get	-8.38514
"	-8.38554
▁als	-8.38564
▁Re	-8.38753
tta	-8.3897
▁kr	-8.39084
▁Ta	-8.39143
▁zo	-8.3921
av	-8.39212
▁ο	-8.39235
▁alla	-8.39244
ισ	-8.3942
ssa	-8.3951
▁så	-8.39606
▁Pa	-8.39656
ši	-8.39749
▁iz	-8.39757
▁hogy	-8.39758
ně	-8.39764
ami	-8.40079
fic	-8.40329
▁ze	-8.40573
P	-8.40694
▁mod	-8.40739
▁which	-8.40879
р	-8.40918
▁Na	-8.40924
▁skal	-8.40951
ische	-8.4114
▁reg	-8.41261
ów	-8.41289
▁σε	-8.4135
ungen	-8.41451
▁este	-8.41472
und	-8.41735
up	-8.41795
▁inform	-8.41856
▁cre	-8.41912
▁αν	-8.4207
▁ad	-8.42154
τι	-8.42157
▁Herr	-8.4227
▁mis	-8.424
ευ	-8.42459
lé	-8.42654
▁Se	-8.42884
ria	-8.4309
ambi	-8.43113
▁ich	-8.4332
▁ab	-8.43718
▁Die	-8.4376
▁No	-8.43767
▁επι	-8.43802
uje	-8.43809
να	-8.43921
či	-8.44373
ες	-8.44442
θε	-8.44544
ite	-8.44813
het	-8.4485
ių	-8.45137
dan	-8.45285
elijk	-8.4561
▁jeg	-8.45632
▁dar	-8.45791
ting	-8.45796
rie	-8.46145
▁τη	-8.46498
ré	-8.46946
ties	-8.46992
▁Ra	-8.47177
ations	-8.47534
▁nie	-8.47728
▁land	-8.47864
▁problem	-8.47899
ül	-8.47957
tel	-8.48005
emos	-8.48055
erna	-8.48442
mente	-8.48593
▁ten	-8.48875
▁τα	-8.48895
nia	-8.48904
ima	-8.49119
ár	-8.49211
kon	-8.49483
▁ch	-8.49518
led	-8.49725
▁hel	-8.49745
pon	-8.49769
▁ris	-8.49847
ме	-8.49867
▁fe	-8.49924
wer	-8.49942
by	-8.50079
αν	-8.50133
κα	-8.50148
ουμε	-8.50513
iti	-8.50554
ņ	-8.50563
stan	-8.50661
var	-8.50726
ità	-8.5073
og	-8.50773
O	-8.5107
▁εν	-8.51293
zen	-8.51384
▁princip	-8.51512
ction	-8.51898
▁sk	-8.52117
lement	-8.52257
▁person	-8.52265
ler	-8.52316
ρι	-8.52401
rij	-8.52625
ach	-8.52704
ké	-8.52761
ουν	-8.5278
iamo	-8.52785
▁kun	-8.53046
▁Parlamento	-8.53073
ido	-8.53125
▁ik	-8.53182
▁tr	-8.53182
mme	-8.53191
ident	-8.53314
mit	-8.53385
qui	-8.53467
iem	-8.53623
vor	-8.53628
▁ser	-8.53689
че	-8.53714
▁δια	-8.53932
lla	-8.53967
▁sch	-8.54119
▁roz	-8.54196
г	-8.54226
hu	-8.54269
▁or	-8.54275
kom	-8.54358
tori	-8.54427
heid	-8.54534
▁To	-8.54623
ých	-8.54757
sam	-8.54837
mise	-8.54942
4	-8.55123
в	-8.55127
▁um	-8.55577
▁upp	-8.55705
▁plus	-8.55873
▁spe	-8.56104
▁ved	-8.56164
bar	-8.56406
▁Parlement	-8.56443
▁So	-8.5645
▁Al	-8.56588
▁R	-8.56655
▁gr	-8.56849
án	-8.56887
▁ter	-8.56888
ít	-8.57157
ės	-8.57218
▁propos	-8.57667
▁ook	-8.57755
▁må	-8.57832
ś	-8.57992
▁esta	-8.58076
ade	-8.58084
▁trans	-8.58092
lige	-8.58201
λα	-8.583
▁uz	-8.58346
N	-8.58606
fe	-8.58831
ski	-8.58909
ico	-8.59241
▁συν	-8.59327
▁wij	-8.59369
▁dan	-8.59408
λη	-8.59495
▁jag	-8.59515
▁τις	-8.5961
ity	-8.5974
00	-8.59907
ли	-8.59938
▁19	-8.6002
ica	-8.60089
▁auch	-8.60118
ire	-8.60153
▁President	-8.603
▁tre	-8.60344
▁от	-8.60369
▁l'a	-8.60424
ти	-8.60554
▁kad	-8.60597
tud	-8.60684
▁waar	-8.60776
▁Jag	-8.61175
▁europea	-8.61253
▁ty	-8.61389
▁euro	-8.61893
ktor	-8.61974
▁στο	-8.62083
icht	-8.62129
lá	-8.62197
år	-8.62208
▁debat	-8.62254
ţi	-8.62271
▁Er	-8.62346
ô	-8.62416
▁social	-8.62457
ante	-8.62483
aire	-8.62501
▁go	-8.62509
▁δ	-8.6255
▁Sch	-8.62597
nak	-8.62602
▁sich	-8.62665
ding	-8.62776
п	-8.62828
ná	-8.62843
R	-8.6308
encia	-8.6312
те	-8.63189
▁hi	-8.6325
olu	-8.63304
▁tal	-8.63327
▁sou	-8.6338
tri	-8.63441
▁politik	-8.63449
zia	-8.63498
▁L	-8.6376
ка	-8.63781
ρί	-8.6401
cio	-8.64073
vu	-8.64087
▁στην	-8.64156
/	-8.64535
cul	-8.64851
ique	-8.64932
▁was	-8.65454
prav	-8.6547
ιο	-8.65589
ute	-8.65591
▁Il	-8.65605
▁wie	-8.65686
ές	-8.65793
▁ny	-8.65926
▁über	-8.66039
ili	-8.6606
▁Jeg	-8.66103
kke	-8.66364
▁proces	-8.66664
nden	-8.66746
ita	-8.67209
recht	-8.6731
ле	-8.67359
tin	-8.67366
práv	-8.67505
▁ke	-8.67563
σα	-8.67602
atie	-8.67745
▁question	-8.67956
sten	-8.67994
▁más	-8.68065
's	-8.68252
▁Li	-8.68269
ον	-8.68392
▁dit	-8.68676
M	-8.6888
nej	-8.69066
tura	-8.69282
▁sin	-8.69351
sso	-8.69532
▁20	-8.69562
ando	-8.69572
ίας	-8.69751
▁delle	-8.69985
▁bij	-8.70017
▁hebben	-8.70107
ex	-8.70126
▁deze	-8.70291
▁nem	-8.70328
▁prze	-8.70373
б	-8.70458
owa	-8.70544
hl	-8.70902
ως	-8.71021
▁meg	-8.71137
▁–	-8.71208
▁Mr	-8.71238
▁bli	-8.71496
▁spo	-8.71534
ht	-8.71602
▁Europese	-8.71757
▁Ik	-8.71826
▁kommer	-8.72152
ust	-8.72463
▁sobre	-8.72637
ive	-8.72722
ía	-8.72939
▁acc	-8.73011
▁tro	-8.7309
▁parte	-8.73224
ndo	-8.73291
če	-8.73307
hed	-8.73416
▁Di	-8.73467
▁Con	-8.735
λο	-8.73545
έρ	-8.73548
▁δεν	-8.73643
▁us	-8.73806
▁să	-8.73862
▁gi	-8.73905
D	-8.73969
▁qua	-8.73987
imo	-8.74092
▁cri	-8.74416
U	-8.74576
▁heeft	-8.74713
▁е	-8.74834
igt	-8.74836
▁program	-8.74898
ρά	-8.7496
ве	-8.75022
fri	-8.75273
▁pred	-8.75304
ure	-8.75359
▁pla	-8.75416
▁has	-8.75528
▁Ha	-8.75958
▁dell'	-8.7596
ighed	-8.7602
vin	-8.76194
▁μ	-8.76463
▁Ne	-8.76465
▁dal	-8.76653
ļ	-8.76663
▁οι	-8.7675
ob	-8.76767
▁pie	-8.76855
▁sono	-8.77031
λε	-8.77053
vä	-8.77098
ime	-8.77154
▁mon	-8.77194
πε	-8.77275
ningen	-8.77304
▁Ch	-8.77518
nosti	-8.77564
kor	-8.77648
amos	-8.77694
kri	-8.78088
▁zá	-8.78132
▁Presidente,	-8.78149
▁hat	-8.78173
vid	-8.78296
ture	-8.7843
kre	-8.78716
cur	-8.78769
elt	-8.7881
handel	-8.78999
L	-8.79004
▁wird	-8.79084
▁situ	-8.79107
fin	-8.79138
stra	-8.79361
▁ska	-8.79491
▁produc	-8.79573
stat	-8.79849
▁Comisión	-8.79964
át	-8.80241
tant	-8.80247
▁επ	-8.80369
▁Ich	-8.80376
ού	-8.80531
▁pré	-8.80586
ите	-8.80648
pie	-8.80663
▁moeten	-8.80907
▁Commissie	-8.81142
liga	-8.81199
änd	-8.81205
ile	-8.81251
▁sind	-8.81275
▁detta	-8.81444
σης	-8.81457
▁Ε	-8.81684
▁mar	-8.8171
mand	-8.81728
▁nog	-8.81761
αρ	-8.81791
nych	-8.8195
▁onder	-8.81951
ario	-8.82146
stand	-8.82184
▁į	-8.82235
gang	-8.82277
ým	-8.82355
▁sie	-8.82378
νο	-8.824
tive	-8.82438
▁ru	-8.82513
ους	-8.82634
ség	-8.827
ill	-8.83024
T	-8.83503
▁entre	-8.83778
▁nå	-8.83859
▁pl	-8.83904
τά	-8.83975
▁nel	-8.84025
por	-8.84094
punkt	-8.84153
āk	-8.84215
ри	-8.8429
▁como	-8.84443
▁Mo	-8.84657
ling	-8.84664
drag	-8.84725
wie	-8.8489
▁haben	-8.85229
βα	-8.85247
▁Het	-8.85383
▁For	-8.85412
ifica	-8.85445
▁parti	-8.85557
bie	-8.85571
mon	-8.85655
▁се	-8.85671
isk	-8.857
▁også	-8.85753
mě	-8.85897
akt	-8.86032
ble	-8.86249
▁sol	-8.86307
ciones	-8.86343
▁δι	-8.86426
▁τους	-8.86442
tà	-8.86512
▁eller	-8.86849
▁få	-8.86966
tor	-8.87118
νη	-8.87161
war	-8.8718
▁parlament	-8.87227
▁3	-8.87409
ją	-8.87509
duc	-8.87878
▁aus	-8.87905
rü	-8.87908
tage	-8.87954
stri	-8.88156
amento	-8.88293
▁energi	-8.88321
▁Den	-8.8834
▁şi	-8.88357
▁also	-8.88421
▁plan	-8.88528
ière	-8.88652
▁Pro	-8.88774
▁Sta	-8.88874
▁wy	-8.88877
ορ	-8.88896
▁β	-8.88915
▁απο	-8.88934
nost	-8.88985
▁aby	-8.89013
eux	-8.89016
▁El	-8.891
▁Aus	-8.89287
nic	-8.89343
rze	-8.89377
▁stra	-8.89595
▁européenne	-8.89647
▁questo	-8.89647
nje	-8.89708
▁gran	-8.89712
ούν	-8.89798
▁frem	-8.89827
▁Com	-8.90116
nnen	-8.90245
ök	-8.90338
▁ont	-8.90365
▁pen	-8.90367
▁Der	-8.90421
system	-8.90504
▁aux	-8.90644
х	-8.90794
klar	-8.90816
▁Europäische	-8.9094
▁εκ	-8.9096
eurs	-8.91024
ла	-8.91215
itet	-8.91433
F	-8.91544
mento	-8.91803
σεις	-8.92253
▁cette	-8.92259
▁più	-8.92413
ifi	-8.92518
▁leg	-8.92733
ný	-8.92841
rov	-8.92892
во	-8.92896
▁%	-8.93057
▁Kommissionen	-8.93105
gro	-8.93165
▁4	-8.93206
▁present	-8.93253
politik	-8.93308
▁come	-8.93315
▁Commissione	-8.93316
▁door	-8.93444
hold	-8.93531
▁måste	-8.93626
▁Π	-8.93673
▁τον	-8.93769
raz	-8.93871
й	-8.93982
ví	-8.941
gri	-8.94163
stå	-8.94328
ła	-8.94472
zioni	-8.94593
▁can	-8.94686
▁være	-8.94824
hand	-8.95071
cra	-8.95105
sión	-8.95396
tă	-8.95462
område	-8.95483
▁fram	-8.95491
▁Kommission	-8.95499
▁εξ	-8.95546
stre	-8.95563
▁lä	-8.95566
nek	-8.95722
â	-8.96156
ffen	-8.96449
ρω	-8.96515
δο	-8.96637
B	-8.96656
▁maar	-8.96759
▁region	-8.96774
▁interes	-8.96823
ма	-8.96873
▁rela	-8.96889
ší	-8.96903
▁egy	-8.96908
εται	-8.97316
▁vý	-8.97322
à	-8.9752
▁ανα	-8.9753
▁πρέπει	-8.97684
▁Co	-8.97711
gal	-8.97744
▁wel	-8.97948
▁Ro	-8.97992
”	-8.98028
▁sein	-8.98122
į	-8.98132
▁tout	-8.9815
praw	-8.98154
ott	-8.98166
ło	-8.98191
▁rapport	-8.9825
▁vill	-8.98321
bra	-8.98397
norm	-8.98409
ř	-8.98638
▁år	-8.98721
▁gli	-8.98776
▁invest	-8.98882
ви	-8.9893
fen	-8.99045
▁Reg	-8.99056
tiva	-8.9927
ania	-8.99328
ίες	-8.99427
▁car	-8.99449
▁stor	-8.99499
да	-8.99539
ш	-8.99592
tag	-8.99785
ible	-8.9983
▁liber	-8.99868
▁chi	-8.999
▁Σ	-8.9991
▁Ru	-8.99924
richt	-9.00011
ības	-9.0019
▁παρ	-9.00225
▁andere	-9.00261
▁contra	-9.00453
▁d’	-9.00509
▁αυτό	-9.00551
ctiv	-9.00749
sione	-9.00756
accord	-9.01002
▁się	-9.01118
▁would	-9.01206
ική	-9.01366
kel	-9.01472
οι	-9.01541
heit	-9.01549
ικό	-9.0166
▁national	-9.01716
industri	-9.0197
▁έ	-9.0199
σω	-9.0248
ч	-9.0248
▁strategi	-9.02793
▁important	-9.028
▁υπ	-9.03162
▁Ka	-9.03308
▁sont	-9.03309
▁you	-9.03391
▁över	-9.0343
rätt	-9.03528
τή	-9.03746
▁situation	-9.03894
▁kuri	-9.04068
▁d'a	-9.04071
unk	-9.04096
▁ná	-9.04136
ë	-9.0415
ň	-9.04312
ò	-9.04483
▁d'un	-9.0455
gå	-9.0455
front	-9.04641
chen	-9.04646
▁wordt	-9.04937
κο	-9.05203
spekt	-9.05397
θέ	-9.05495
▁Do	-9.05502
▁hier	-9.05533
col	-9.05948
▁że	-9.05969
▁Qu	-9.06106
▁wo	-9.06146
▁finans	-9.06181
▁Α	-9.06204
▁μια	-9.06241
▁περι	-9.06346
ολ	-9.06346
ür	-9.0643
segu	-9.06587
▁result	-9.06721
nego	-9.06747
▁should	-9.06846
king	-9.06976
▁str	-9.07103
▁UE	-9.07133
▁Per	-9.07179
▁concern	-9.07316
де	-9.07511
▁fel	-9.07521
▁comme	-9.07663
▁importante	-9.07756
▁cel	-9.07835
ām	-9.07946
▁fond	-9.0804
▁tik	-9.08115
▁medlemsstater	-9.08217
▁anche	-9.0835
▁Sa	-9.08425
▁europeo	-9.0843
vě	-9.08458
φορ	-9.08539
dere	-9.08714
όν	-9.08816
▁financ	-9.09086
ných	-9.09252
▁international	-9.09254
sätt	-9.09398
▁daß	-9.09435
ής	-9.09468
▁respect	-9.09608
▁raz	-9.09682
nik	-9.09903
▁kunnen	-9.09954
си	-9.1004
▁denne	-9.10175
▁n'	-9.10272
▁dag	-9.1031
▁politique	-9.10413
pet	-9.10475
▁Euroopa	-9.10576
▁åt	-9.10765
öl	-9.10852
▁Señor	-9.10893
ρε	-9.11162
▁Ho	-9.11306
ερ	-9.1135
ría	-9.11435
πα	-9.11446
▁son	-9.11451
ți	-9.11473
▁our	-9.11517
▁term	-9.11567
▁from	-9.11624
▁tai	-9.11628
▁stabil	-9.11729
▁Ba	-9.11774
▁nä	-9.11853
ologi	-9.11929
bru	-9.11971
▁iš	-9.12015
ön	-9.12091
▁Ce	-9.12193
σχ	-9.12707
G	-9.12743
▁avec	-9.12761
rà	-9.12843
fü	-9.12899
mpli	-9.13027
▁från	-9.13241
ther	-9.13252
▁συμ	-9.13284
pé	-9.13311
▁just	-9.13324
ώς	-9.13641
θεί	-9.13888
halt	-9.14072
▁human	-9.14224
▁integr	-9.14312
▁zur	-9.1435
τική	-9.14665
▁care	-9.14752
▁priorit	-9.14817
spect	-9.14823
zon	-9.14866
ám	-9.15024
ischen	-9.15226
zien	-9.15391
▁Evropsk	-9.15401
ικές	-9.15498
μο	-9.15548
ρώ	-9.15627
anza	-9.15646
▁Ein	-9.15672
▁consider	-9.15779
τρ	-9.15796
▁ekonomi	-9.15869
ību	-9.1612
handling	-9.16146
▁act	-9.16238
almente	-9.16279
▁съ	-9.16332
▁Präsident	-9.16416
▁jak	-9.16426
▁EU-	-9.16462
ικών	-9.16569
czy	-9.16635
▁must	-9.16793
▁Unión	-9.16819
▁skulle	-9.16853
bud	-9.16953
▁real	-9.17035
▁moet	-9.17145
▁compl	-9.17389
ierung	-9.17498
▁κατα	-9.17524
fre	-9.17616
▁up	-9.17743
trag	-9.17786
▁Par	-9.17865
tų	-9.17914
mark	-9.18084
▁ένα	-9.18126
▁Euro	-9.18156
stellen	-9.18202
▁Wir	-9.18336
ние	-9.18374
voir	-9.18405
▁direkt	-9.18546
▁mais	-9.18565
μη	-9.18591
δε	-9.18738
▁Nous	-9.18815
ktion	-9.18817
▁budget	-9.19197
мо	-9.19205
ψη	-9.19306
▁but	-9.19339
▁Unie	-9.19391
onder	-9.19526
▁reco	-9.19669
τερ	-9.19736
▁exist	-9.1989
gé	-9.20135
σι	-9.20408
tica	-9.20516
▁dette	-9.2053
szt	-9.20591
λι	-9.20671
▁global	-9.20796
Ο	-9.20827
bal	-9.20854
enia	-9.2088
dica	-9.20897
azioni	-9.2092
ritt	-9.21058
▁zou	-9.21105
ди	-9.21255
▁Ab	-9.21282
λέ	-9.21408
sser	-9.2155
▁sistem	-9.21625
▁comuni	-9.21659
ká	-9.21754
niu	-9.21872
▁Tur	-9.21969
▁Member	-9.22041
▁también	-9.22182
▁politica	-9.22243
▁l'Union	-9.22331
▁politic	-9.22571
▁că	-9.22599
ци	-9.22618
ţ	-9.22634
▁genom	-9.22764
▁pays	-9.22811
kov	-9.22843
ság	-9.23052
nih	-9.23058
▁sub	-9.23078
kommen	-9.23147
▁kommissionen	-9.23392
▁Sie	-9.23714
regel	-9.23969
▁när	-9.24131
▁Επιτροπή	-9.24133
aux	-9.24172
ότητα	-9.24226
ро	-9.24332
▁przy	-9.24565
▁sociale	-9.24667
kning	-9.24682
▁import	-9.24703
▁Président	-9.24718
▁garanti	-9.2483
üh	-9.24873
▁s'	-9.24901
com	-9.25095
▁Vor	-9.25252
▁hvor	-9.25353
▁Monsieur	-9.25381
▁efter	-9.25456
ş	-9.25459
cept	-9.25473
▁svar	-9.25584
щ	-9.25625
håll	-9.2565
arbejde	-9.25781
elser	-9.25794
ligen	-9.2584
▁être	-9.25943
cí	-9.26099
klad	-9.26127
▁pentru	-9.26183
fra	-9.26379
га	-9.26446
▁mé	-9.26496
▁mig	-9.26522
▁μας	-9.26583
▁Kon	-9.26643
▁soll	-9.2668
σε	-9.26719
▁daar	-9.26865
▁inclu	-9.26879
▁even	-9.26937
▁européen	-9.27037
vez	-9.27053
ος	-9.27063
▁essere	-9.27102
ακ	-9.27115
V	-9.27571
▁reform	-9.27749
miento	-9.2777
▁cap	-9.27837
▁partner	-9.27879
▁qu'	-9.27966
skab	-9.28085
▁mind	-9.28088
▁ihre	-9.28101
▁fl	-9.28245
▁point	-9.28421
▁10	-9.28565
▁einer	-9.28688
lichen	-9.28731
iska	-9.28864
aciones	-9.29035
K	-9.29115
▁contribu	-9.29135
▁verk	-9.29196
▁kur	-9.29461
ър	-9.29462
γε	-9.30078
ści	-9.30215
▁economic	-9.30338
▁give	-9.30362
▁αυτή	-9.304
▁fait	-9.30451
▁report	-9.30549
▁sú	-9.30598
εύ	-9.30636
ibili	-9.30669
čas	-9.30702
gh	-9.3077
▁också	-9.30786
▁wil	-9.30964
▁Europea	-9.30995
υρ	-9.31421
▁favor	-9.31468
▁rol	-9.31512
iteit	-9.31588
▁adopt	-9.31703
▁moment	-9.31719
▁need	-9.31957
▁vår	-9.32103
▁Por	-9.32148
σμ	-9.32151
▁Parliament	-9.32238
▁organ	-9.32262
▁Eiropas	-9.32379
▁și	-9.32445
▁χρ	-9.32539
ń	-9.32567
ικά	-9.32621
▁more	-9.32758
зи	-9.32806
▁transport	-9.32892
▁tid	-9.33151
▁problema	-9.33191
▁kell	-9.33383
▁informe	-9.33762
▁Stati	-9.33775
borg	-9.33865
▁grund	-9.34079
▁politisk	-9.34142
▁institution	-9.34327
▁Europos	-9.34402
ните	-9.34493
▁été	-9.34614
▁из	-9.3469
ще	-9.34695
jí	-9.34756
νει	-9.34791
▁про	-9.34921
▁unsere	-9.34933
▁god	-9.35117
szy	-9.35167
▁positiv	-9.35242
evole	-9.35617
rait	-9.35734
καν	-9.35817
cija	-9.35858
▁jā	-9.35966
▁base	-9.35975
▁jest	-9.36145
▁lie	-9.3617
væ	-9.3619
länder	-9.36308
▁Ni	-9.36389
▁Estados	-9.36397
▁υπο	-9.36404
▁Signor	-9.36409
▁nuo	-9.36496
schap	-9.36669
▁instrument	-9.37126
iert	-9.37217
anti	-9.37259
cional	-9.37332
▁απ	-9.37341
mission	-9.37341
cco	-9.37354
▁États	-9.37423
μά	-9.37499
▁autor	-9.3755
▁Bu	-9.37579
▁või	-9.37715
▁blev	-9.37732
τί	-9.37762
▁Voorzitter,	-9.38447
ικής	-9.38478
▁tā	-9.38498
▁müssen	-9.38873
▁certain	-9.38891
▁está	-9.38938
staat	-9.38944
▁möchte	-9.39057
trä	-9.39408
ány	-9.39745
produkt	-9.39872
▁L'	-9.39993
dzie	-9.40305
szer	-9.40356
isten	-9.40463
▁προσ	-9.40576
êt	-9.40733
▁grupp	-9.40785
ję	-9.40802
ване	-9.40907
▁política	-9.40999
šana	-9.41047
eerd	-9.41148
▁all'	-9.41214
▁konkur	-9.41247
▁selle	-9.4132
čia	-9.41544
▁dra	-9.41569
▁demokrati	-9.4161
▁Lo	-9.42243
по	-9.42287
▁gew	-9.42447
▁mycket	-9.4251
Κ	-9.42654
▁quali	-9.42699
го	-9.42809
jų	-9.42881
ωρ	-9.43087
▁vous	-9.4318
▁Ja	-9.43241
λά	-9.43289
▁hun	-9.43297
position	-9.43315
ellen	-9.43387
ului	-9.43437
▁Komisi	-9.43528
▁durch	-9.43611
áz	-9.43668
▁commun	-9.438
▁hin	-9.44028
øj	-9.44096
▁verslag	-9.44138
па	-9.44147
▁regering	-9.44202
ilor	-9.44221
▁who	-9.44228
▁europei	-9.44338
▁control	-9.44394
▁držav	-9.44395
%	-9.44462
▁relazione	-9.44608
▁conclu	-9.44655
▁acest	-9.4479
Š	-9.44811
▁vores	-9.44835
▁tv	-9.44854
▁States	-9.44894
kken	-9.45089
ighet	-9.45121
ställ	-9.45135
▁prac	-9.45217
ieren	-9.45412
λή	-9.45562
▁qu'il	-9.4569
έχ	-9.45726
▁pār	-9.45732
ния	-9.45737
▁onze	-9.45836
zza	-9.45865
▁like	-9.45952
▁Bericht	-9.45972
▁droit	-9.45988
▁wat	-9.4601
ξη	-9.46042
▁lang	-9.46049
labor	-9.46168
δυ	-9.46258
ģ	-9.46919
▁väl	-9.46965
ρη	-9.46989
▁make	-9.47237
▁För	-9.47479
ονται	-9.47552
mål	-9.47597
▁zich	-9.47663
С	-9.47695
έλ	-9.47955
▁commission	-9.48016
fect	-9.48021
ολογ	-9.48083
▁spre	-9.48147
ű	-9.48167
▁meget	-9.48344
føre	-9.48699
▁Conseil	-9.48725
▁už	-9.48826
ität	-9.48845
άρ	-9.49055
ænd	-9.49105
▁Consejo	-9.49119
▁goed	-9.49202
▁rapporteur	-9.49419
▁mijn	-9.4945
▁Council	-9.49661
parlamentet	-9.49712
plic	-9.49813
▁Consiglio	-9.50091
▁kui	-9.50159
Y	-9.50467
▁work	-9.50555
schaft	-9.50587
▁Hr.	-9.50732
/20	-9.50864
▁wurde	-9.51032
▁κατά	-9.51037
▁при	-9.51145
ří	-9.5115
πρό	-9.51225
ц	-9.51311
▁membri	-9.51353
▁rok	-9.51406
▁καθ	-9.51524
isation	-9.5153
▁Parlamentet	-9.51581
▁direct	-9.51637
išk	-9.51745
▁refer	-9.51945
▁kontrol	-9.52186
▁før	-9.52232
▁Bo	-9.52248
▁Raad	-9.5237
▁sector	-9.52475
fall	-9.52538
▁dėl	-9.52609
bro	-9.52738
▁programme	-9.53095
▁miembros	-9.53155
▁right	-9.53255
▁při	-9.53308
prend	-9.53402
σεων	-9.53426
ηση	-9.53439
▁solidar	-9.53484
▁vote	-9.53486
burg	-9.53537
▁señor	-9.54099
▁organiz	-9.54181
migr	-9.54188
î	-9.54527
Union	-9.54572
πτ	-9.54573
▁public	-9.54956
mēr	-9.55013
▁fråga	-9.55027
fond	-9.55036
▁köz	-9.55097
rzy	-9.55313
▁κοιν	-9.55445
ιν	-9.55592
▁nella	-9.55618
ūr	-9.55631
▁également	-9.55699
▁пред	-9.55834
skap	-9.55838
έν	-9.55909
ināt	-9.56023
ούμε	-9.56172
iť	-9.56437
igkeit	-9.56519
äng	-9.56818
ρό	-9.57048
▁können	-9.57115
▁civil	-9.5731
hör	-9.57456
beleid	-9.57494
▁other	-9.57774
▁hr.	-9.57855
ωση	-9.57928
▁bör	-9.58037
ijos	-9.58158
ď	-9.58202
▁disse	-9.58213
▁projekt	-9.58326
vision	-9.58479
▁här	-9.58573
▁relativ	-9.58656
▁(DE)	-9.58733
ιδ	-9.58745
▁12	-9.58879
▁This	-9.58914
▁Arbeit	-9.59179
▁rend	-9.59302
▁compr	-9.5932
ccup	-9.59403
ηγ	-9.59514
▁vigtig	-9.59738
▁viktig	-9.59795
▁amely	-9.60062
træ	-9.60113
▁gennem	-9.60126
κρι	-9.60162
ψ	-9.60286
struktur	-9.60303
▁cost	-9.60547
▁ES	-9.6062
ajā	-9.60649
ност	-9.60743
▁Jahr	-9.60784
scri	-9.6084
▁Europeiska	-9.60896
▁defini	-9.60913
▁paesi	-9.61153
▁meine	-9.6152
▁aussi	-9.61746
▁decision	-9.61837
ného	-9.62385
▁gospod	-9.62417
▁quanto	-9.62482
▁belangrijk	-9.62496
▁faire	-9.62511
initiativ	-9.62635
за	-9.62707
чи	-9.62835
▁particular	-9.62871
▁regional	-9.63155
Μ	-9.63353
▁pří	-9.63367
▁países	-9.63418
ργ	-9.63629
▁об	-9.63682
▁15	-9.63804
▁stöd	-9.64085
▁general	-9.64153
firm	-9.64182
▁gäller	-9.64376
прав	-9.64381
τροπ	-9.64466
osť	-9.64497
▁στις	-9.64591
▁travail	-9.64668
ña	-9.64674
▁kraj	-9.64704
▁(EN)	-9.64746
▁group	-9.64754
H	-9.64809
▁sens	-9.64902
▁Európa	-9.64992
imą	-9.65025
▁punto	-9.65146
responsabil	-9.65173
▁lidstaten	-9.65193
νομ	-9.65219
▁primer	-9.65226
▁dialog	-9.65258
zional	-9.65534
▁europäische	-9.65776
▁Pri	-9.65788
▁institu	-9.65821
▁potreb	-9.65827
äll	-9.65946
▁spol	-9.66148
▁accept	-9.66237
▁Mijnheer	-9.66256
▁bør	-9.66463
πι	-9.66466
stup	-9.66596
▁má	-9.66638
▁wenn	-9.66851
▁nombre	-9.66879
rica	-9.66904
▁gerne	-9.67158
▁caso	-9.67317
▁støtte	-9.67328
▁Recht	-9.67519
▁sulla	-9.6752
▁countries	-9.67654
Τ	-9.67758
▁materia	-9.6787
τικά	-9.679
▁divers	-9.67919
▁puede	-9.6793
nehmen	-9.67941
ijn	-9.68133
ήσει	-9.682
ț	-9.68485
▁than	-9.68492
abili	-9.68569
▁до	-9.68668
ności	-9.68799
▁οποία	-9.68958
▁Komisija	-9.69067
▁about	-9.69227
▁formand,	-9.69274
▁arī	-9.69459
▁what	-9.69784
▁Wij	-9.70233
▁interven	-9.70313
▁Rådet	-9.70571
ntes	-9.70626
▁support	-9.70743
▁constitu	-9.70803
ê	-9.70952
▁tanto	-9.71239
▁krit	-9.71291
▁limit	-9.71564
rebbe	-9.71667
▁spørgsmål	-9.71682
▁musí	-9.71711
▁tutti	-9.71724
▁Auf	-9.71749
▁στα	-9.7195
▁раз	-9.72021
▁propuesta	-9.72416
middel	-9.72471
▁tiene	-9.72552
råd	-9.72736
▁text	-9.72748
▁ktoré	-9.72815
▁έχει	-9.72833
▁prí	-9.73012
▁Mitgliedstaaten	-9.73114
ovať	-9.73172
▁derecho	-9.73175
ф	-9.73424
▁fact	-9.73701
sætte	-9.73702
ματος	-9.73789
▁même	-9.73965
▁progres	-9.74219
λλο	-9.7458
▁även	-9.74741
ünk	-9.7483
ло	-9.74978
▁politi	-9.75026
▁proposition	-9.75054
▁betänkande	-9.75151
ру	-9.75195
▁2009	-9.75388
▁Ένωση	-9.75393
gång	-9.75444
▁central	-9.7557
ķ	-9.75659
ικού	-9.75746
▁Ευρωπαϊκή	-9.75979
stelling	-9.7625
acij	-9.76379
ιών	-9.76534
▁democrat	-9.76661
ování	-9.76678
▁αλλά	-9.76731
▁betænkning	-9.76783
oči	-9.76783
▁año	-9.77035
▁unionen	-9.77224
▁(A	-9.77648
▁people	-9.77764
▁000	-9.7783
κρατ	-9.78254
▁amendement	-9.78648
ight	-9.78713
klaus	-9.78762
▁medlem	-9.79239
▁Πρόεδρε,	-9.79365
▁très	-9.79654
organisation	-9.79711
▁11	-9.7986
▁legislat	-9.79957
▁παρα	-9.80072
πιστ	-9.80109
mény	-9.80244
▁directive	-9.8049
ș	-9.80559
▁effect	-9.80783
programm	-9.80843
▁mellem	-9.80925
▁niveau	-9.80942
бе	-9.8097
▁möjlig	-9.80999
tāju	-9.81071
Europe	-9.8122
▁grup	-9.81683
ги	-9.8169
▁wichtig	-9.81923
▁beslut	-9.81997
▁göra	-9.8204
Γ	-9.82085
▁finns	-9.82152
▁gøre	-9.82161
▁administr	-9.82185
▁rådet	-9.82322
▁year	-9.8263
▁fatto	-9.82649
▁procedur	-9.8266
▁svoj	-9.82941
▁2007	-9.82946
▁Menschen	-9.83019
»	-9.8308
līdz	-9.83126
Δ	-9.83531
▁alcun	-9.83559
ì	-9.83608
▁50	-9.83671
kraft	-9.83817
▁clar	-9.84069
▁second	-9.8416
szcz	-9.842
▁14	-9.84213
би	-9.84262
▁keine	-9.84265
▁mēs	-9.8446
▁discussion	-9.84492
▁Európsk	-9.845
lös	-9.84755
aient	-9.84814
▁πολύ	-9.85102
ча	-9.8512
ībā	-9.85194
märk	-9.852
▁mesure	-9.85277
ска	-9.86231
▁regula	-9.86246
slutning	-9.86272
▁fælles	-9.86366
▁acuerdo	-9.86388
▁30	-9.86651
iendo	-9.86799
▁motiv	-9.86944
▁zullen	-9.87033
▁(FR)	-9.87086
пе	-9.87192
▁2000	-9.87308
▁issue	-9.87394
▁selv	-9.87402
▁2008	-9.87713
▁μου	-9.87827
Ú	-9.88328
▁still	-9.88421
▁οποίο	-9.88912
▁eftersom	-9.88963
ция	-9.88984
▁nuestro	-9.8913
▁būti	-9.89148
houden	-9.89336
▁service	-9.89454
▁ansvar	-9.89467
▁pán	-9.89633
▁possible	-9.89845
▁because	-9.89869
▁sådan	-9.89892
▁realiz	-9.90244
▁zij	-9.90381
ισμό	-9.90488
▁molto	-9.90911
▁lugar	-9.91276
▁devons	-9.9146
▁väg	-9.91617
δημ	-9.91841
▁které	-9.91908
Η	-9.91944
▁twee	-9.92181
▁effet	-9.923
П	-9.92391
▁vēl	-9.92501
minister	-9.92555
ю	-9.92578
▁problème	-9.92615
▁lavoro	-9.92664
εργ	-9.92675
▁document	-9.92684
▁2020	-9.92877
▁2010	-9.92881
ç	-9.93032
▁επίσης	-9.93039
▁europæiske	-9.93144
▁effektiv	-9.93426
▁έκθεση	-9.93474
▁Grund	-9.9352
▁Το	-9.93532
▁Madam	-9.93794
що	-9.93804
▁jedno	-9.9396
▁пре	-9.94136
▁actual	-9.94269
▁πολιτική	-9.94356
▁weiter	-9.94481
▁echter	-9.94583
ország	-9.9489
Europa	-9.95046
▁period	-9.95077
▁financier	-9.95226
▁nieuwe	-9.9528
▁Problem	-9.95315
▁καλ	-9.95329
É	-9.95399
ñ	-9.95466
▁significa	-9.95507
▁nuestra	-9.95712
ισμού	-9.95936
▁év	-9.96034
▁crisis	-9.96339
▁présent	-9.96429
▁compromis	-9.9646
weise	-9.96741
▁terrorism	-9.9677
▁succes	-9.96935
schrift	-9.97265
▁mejor	-9.97421
▁zoals	-9.97422
opportun	-9.97808
▁mellan	-9.97916
▁problém	-9.97929
▁neue	-9.97949
▁aplica	-9.98039
▁σχετικά	-9.98628
▁państw	-9.98657
▁represent	-9.98928
▁belang	-9.99006
▁diritti	-9.9906
gesteld	-9.99091
πολιτ	-9.99226
▁formul	-9.99255
▁protection	-9.99495
▁mayor	-9.99776
strategi	-10.0007
▁futuro	-10.0011
sluit	-10.0014
«	-10.0033
▁grad	-10.0051
▁forbindelse	-10.0065
▁návrh	-10.0098
frågor	-10.0101
ζητ	-10.0115
▁compete	-10.0119
ggio	-10.0148
ając	-10.0166
▁όπως	-10.0171
¿	-10.0188
▁perché	-10.0191
▁οικονομ	-10.0234
▁abbiamo	-10.0239
▁hecho	-10.024
(	-10.0242
▁това	-10.0249
▁multi	-10.0255
▁inicia	-10.0268
▁dispos	-10.0269
▁nell'	-10.0276
šanu	-10.0276
▁(PL)	-10.0287
▁Entwicklung	-10.0288
▁które	-10.0289
möglich	-10.0321
▁töö	-10.0322
tsiooni	-10.0335
▁especial	-10.0338
▁Lissabon	-10.0359
ευρωπαϊ	-10.0374
▁concret	-10.0376
οχή	-10.0381
οποι	-10.0395
jící	-10.0431
▁stát	-10.0438
▁major	-10.0438
▁maggior	-10.0448
▁cours	-10.0454
▁talman!	-10.048
▁Bürger	-10.0522
grund	-10.0529
stellt	-10.0536
▁συγ	-10.0549
ήματα	-10.0558
▁folk	-10.0564
▁όσο	-10.0573
▁ontwikkeling	-10.0591
▁oblasti	-10.0601
▁plaats	-10.0632
flexi	-10.0632
▁διε	-10.0637
▁between	-10.066
▁standard	-10.0678
▁ønske	-10.068
▁marché	-10.0689
▁arbets	-10.0702
▁ΕΕ	-10.0722
nahme	-10.0725
ständig	-10.0727
▁voudrais	-10.0728
▁those	-10.0748
▁αφορά	-10.0762
▁change	-10.0799
▁Ευρώπη	-10.08
▁resolution	-10.0832
▁market	-10.085
▁necessari	-10.0854
▁grote	-10.088
ość	-10.0897
▁dokument	-10.0908
▁million	-10.0927
▁duidelijk	-10.0942
▁Κύριε	-10.0966
Т	-10.0979
marknad	-10.1006
▁valstyb	-10.1014
▁développement	-10.1027
▁drug	-10.1035
▁économique	-10.1036
▁αρχ	-10.1038
▁voorstel	-10.1061
voorzitter	-10.1071
▁competi	-10.1078
▁štát	-10.1079
▁Länder	-10.109
▁udvikling	-10.1091
wirtschaft	-10.1153
▁continue	-10.1169
▁utveckling	-10.117
▁clear	-10.1196
▁έχουν	-10.1218
▁Über	-10.122
▁garant	-10.1238
▁dell'Unione	-10.124
▁arbejds	-10.1242
▁c'est	-10.1248
▁økonomisk	-10.1252
▁collega	-10.1275
dział	-10.1286
▁rättigheter	-10.1321
droš	-10.1322
▁offentlig	-10.1345
▁trabajo	-10.1369
▁individu	-10.14
▁therefore	-10.1415
▁možn	-10.143
▁débat	-10.1456
præ	-10.1458
В	-10.1471
▁Κα	-10.1472
▁2006	-10.1475
▁vilket	-10.1543
▁Fond	-10.1561
▁C'est	-10.16
βάλ	-10.16
▁Bizottság	-10.1609
▁cittadini	-10.161
▁vraag	-10.163
▁zwischen	-10.1644
▁kultur	-10.1661
harmoni	-10.1668
▁gemensam	-10.1693
arbeit	-10.1696
▁absolut	-10.1703
▁Commissario	-10.1709
▁USA	-10.1722
regul	-10.1742
▁believe	-10.175
▁specific	-10.1755
▁ministr	-10.1755
▁които	-10.1761
▁Europejski	-10.1778
▁modern	-10.178
▁ήθελα	-10.179
▁Europæiske	-10.1821
▁mercado	-10.1827
▁ancora	-10.1849
▁privat	-10.1867
▁трябва	-10.1876
▁zwei	-10.1879
▁encore	-10.1886
Ö	-10.1899
Е	-10.1918
▁Zeit	-10.1923
ù	-10.1925
▁ktorý	-10.193
izzazione	-10.1932
▁région	-10.1962
▁však	-10.1965
▁μόνο	-10.1967
▁θέμα	-10.1997
▁participa	-10.201
Č	-10.2036
▁nødvendig	-10.2072
▁miglior	-10.2082
▁skupin	-10.2097
▁ayuda	-10.2099
media	-10.21
▁applica	-10.2117
▁gebruik	-10.2117
▁lahko	-10.2128
▁know	-10.2155
▁fondamental	-10.2158
▁aktiv	-10.2176
▁behov	-10.2188
▁embargo	-10.2209
bjectif	-10.2215
▁kompromis	-10.2221
▁hensyn	-10.2223
▁artikel	-10.2241
▁tempo	-10.2242
û	-10.2245
▁qu’	-10.2271
▁diskut	-10.2292
▁desarrollo	-10.2315
▁gibt	-10.2317
avlja	-10.2346
▁first	-10.2347
▁πραγματ	-10.2349
▁objetivo	-10.2374
▁nõu	-10.2376
Β	-10.241
αιρ	-10.2444
▁technologi	-10.2446
▁mondial	-10.2459
W	-10.247
▁matière	-10.247
▁debería	-10.248
▁cuestión	-10.2494
▁konkret	-10.2507
▁hvilke	-10.2526
▁Δε	-10.2539
βουλ	-10.2544
▁zelf	-10.2576
▁като	-10.2581
▁probleem	-10.2587
▁európai	-10.2596
▁μέλη	-10.2605
▁Ziel	-10.2619
▁think	-10.2634
ήσουμε	-10.264
▁orient	-10.2652
▁κράτη	-10.2656
▁sécurité	-10.2679
sikkerhed	-10.2691
▁(PT)	-10.2705
Н	-10.272
▁sicurezza	-10.2748
▁elektr	-10.2752
▁Κοινοβούλιο	-10.2765
▁Kosovo	-10.2769
▁politische	-10.2789
demokrat	-10.279
hospodár	-10.2809
▁Kommissar	-10.2831
▁kommissær	-10.2847
▁coordin	-10.2857
▁ciudadanos	-10.2858
▁αυτο	-10.2862
▁2004	-10.2864
▁raison	-10.2892
▁clima	-10.2903
▁against	-10.2979
▁domaine	-10.2982
▁Franc	-10.2994
genomen	-10.3011
σφαλ	-10.3019
Î	-10.3021
▁commissaris	-10.3042
▁(IT)	-10.3058
▁enmienda	-10.3085
▁riguarda	-10.3096
▁jedoch	-10.3117
▁medidas	-10.3137
▁Θα	-10.3141
▁μπορεί	-10.3152
skydd	-10.3156
▁sondern	-10.3164
▁gjort	-10.319
ώσει	-10.3218
▁Bereich	-10.3219
Ι	-10.3235
▁mercato	-10.3248
säkerhet	-10.3274
▁2005	-10.3274
posizione	-10.33
▁große	-10.3311
▁dobbiamo	-10.3318
▁citoyens	-10.3327
▁tiempo	-10.3343
▁ordförande	-10.3358
▁context	-10.3409
▁rapid	-10.342
▁livello	-10.3424
▁würde	-10.3432
▁tredje	-10.3453
▁Maßnahmen	-10.3461
procedure	-10.3471
▁jsou	-10.3477
▁seguridad	-10.3492
sprechen	-10.3514
▁õigus	-10.3521
▁który	-10.3525
▁kvalit	-10.3573
▁territori	-10.3583
▁μεταξύ	-10.3594
▁gemeinsam	-10.3601
▁particolare	-10.3605
-Parlamentet	-10.3617
τυχ	-10.3663
θηκε	-10.3665
▁praneš	-10.3689
▁opinion	-10.3691
▁communautaire	-10.3728
▁Barroso	-10.3734
▁settore	-10.3749
▁nouveau	-10.3762
près	-10.3794
▁χώρες	-10.3797
gräns	-10.3797
▁agricol	-10.3805
▁betrekking	-10.3811
▁solution	-10.3826
▁doivent	-10.3831
▁discrimin	-10.3835
▁introduc	-10.3838
▁alternativ	-10.3848
▁kwestie	-10.3849
▁nouvelle	-10.3856
μάτων	-10.3865
▁Committee	-10.3896
setzung	-10.3906
▁effort	-10.3908
став	-10.3923
▁både	-10.3937
követ	-10.3939
▁mulighed	-10.3978
▁själv	-10.3984
▁zeggen	-10.3996
▁pirminink	-10.401
▁durante	-10.4025
▁déjà	-10.4031
▁negativ	-10.4033
▁komisjon	-10.404
μένων	-10.4056
▁Европейския	-10.406
▁Αυτό	-10.4077
▁subsidi	-10.4079
▁dall'	-10.4081
▁clair	-10.4114
▁système	-10.4134
▁satisf	-10.4137
▁särskilt	-10.4155
ï	-10.4175
Г	-10.4184
▁ændringsforslag	-10.4209
▁rappresenta	-10.4228
▁τομέα	-10.4232
▁būtų	-10.427
grænse	-10.4309
▁citizens	-10.4323
▁Lisbon	-10.4338
▁ήταν	-10.4344
foranstaltninger	-10.4349
▁1999	-10.4377
▁conditions	-10.4381
▁colleghi	-10.4385
▁politieke	-10.4427
▁Vorschlag	-10.4435
▁country	-10.4435
Ε	-10.4457
βάν	-10.4461
overeenkomst	-10.4553
▁konflikt	-10.4593
▁décision	-10.4612
αγωγ	-10.4635
▁gouvernement	-10.4666
▁empresa	-10.4676
kārt	-10.4689
γραμμ	-10.4709
▁dovrebbe	-10.4716
▁souhait	-10.4731
ίζω	-10.4751
publik	-10.4752
▁nécessaire	-10.477
▁kolleger	-10.4776
ključ	-10.4784
▁λόγο	-10.4799
národn	-10.482
▁Wirtschaft	-10.4827
gazdaság	-10.4848
▁τρόπο	-10.4859
gebracht	-10.486
οντας	-10.4884
▁εργασ	-10.4896
▁ändringsförslag	-10.491
▁ámbito	-10.4918
▁environment	-10.4933
▁članic	-10.4942
▁discuss	-10.4956
Υ	-10.496
▁benefici	-10.496
Ό	-10.5007
▁Comisario	-10.5009
▁measures	-10.5014
οποίηση	-10.506
▁Sicherheit	-10.507
▁σημαντικό	-10.5078
▁2003	-10.5105
χειρ	-10.5105
▁systém	-10.5112
▁бъде	-10.5113
vērt	-10.5139
▁Israel	-10.514
ίζει	-10.5142
▁Συμβούλιο	-10.5159
▁zdrav	-10.5183
▁darauf	-10.5214
führen	-10.5219
▁direttiva	-10.5252
▁amendment	-10.5258
О	-10.5269
▁Finanz	-10.527
▁secteur	-10.5278
Ü	-10.5286
▁tagállam	-10.5287
Λ	-10.5296
▁mevrouw	-10.5327
rząd	-10.5328
meenschappelijk	-10.5338
▁támogat	-10.5359
▁aceast	-10.5366
nvironnement	-10.5399
▁toekomst	-10.5404
utskottet	-10.5433
▁Portugal	-10.5465
mæssig	-10.551
▁already	-10.5535
▁efficace	-10.5536
▁kérdés	-10.5541
доб	-10.5546
говор	-10.5551
▁collègue	-10.5553
prowadz	-10.558
▁begroting	-10.5585
lovgivning	-10.5587
▁through	-10.5606
▁rispetto	-10.5637
▁Lisabon	-10.5701
▁ejemplo	-10.5704
X	-10.5714
▁Politik	-10.5722
▁candidat	-10.5734
ϊ	-10.5741
▁mūsu	-10.575
▁fiscal	-10.5757
▁formand!	-10.5775
küsimus	-10.5835
▁possibile	-10.5838
▁rösta	-10.5843
ź	-10.5843
▁energetic	-10.5843
▁conflict	-10.5858
▁befolkning	-10.5928
▁bilancio	-10.5963
▁Gemeinschaft	-10.5992
▁difficult	-10.6011
▁Savienība	-10.6027
Έ	-10.6036
▁samenwerking	-10.607
▁richtlijn	-10.6083
▁particulier	-10.6085
▁(ES)	-10.6123
▁δημιουργ	-10.6139
▁predsednik	-10.6145
работ	-10.6153
▁pregunta	-10.6171
▁Änderung	-10.6179
▁jelentés	-10.6188
▁onorevoli	-10.621
ϋ	-10.6213
▁onderzoek	-10.6216
▁Internet	-10.6227
▁Priekšsēdētāja	-10.6239
▁Mitglied	-10.6263
▁πρόταση	-10.6284
▁αυτά	-10.6289
▁2011	-10.6311
▁facilit	-10.6311
Ä	-10.6314
▁(RO)	-10.6323
Ν	-10.6324
▁(NL)	-10.6328
▁συζήτηση	-10.633
tjänst	-10.6351
▁terrorist	-10.6356
europæisk	-10.6377
▁cooperation	-10.6408
▁sociáln	-10.6419
И	-10.6867
К	-10.7131
Д	-10.767
Χ	-10.7852
q	-10.8022
œ	-10.834
Θ	-10.844
À	-10.8531
Z	-10.8602
А	-10.8644
“	-10.8686
Б	-10.9076
Ž	-10.9125
Α	-10.9852
М	-11.0704
Q	-11.0775
Ø	-11.0961
Π	-11.0981
J	-11.1206
Р	-11.1435
З	-11.1603
Ρ	-11.1824
Á	-11.1981
Φ	-11.2401
·	-11.2564
È	-11.337
–	-11.4329
Ω	-11.6405
Å	-11.686
+	-11.7049
[	-11.7051
Л	-11.744
Í	-11.7589
]	-11.7872
‘	-11.8145
„	-11.8764
&	-11.9877
Ś	-12.0452
°	-12.0735
¡	-12.079
Ф	-12.128
Σ	-12.1834
Ā	-12.198
ь	-12.2274
Х	-12.2328
У	-12.2719
Ī	-12.3188
Į	-12.4097
ĺ	-12.4329
Ζ	-12.4629
Ř	-12.468
Ψ	-12.5911
Ч	-12.594
Ķ	-12.5994
ŕ	-12.6304
­	-12.6808
ã	-12.7466
Ή	-12.7944
Æ	-12.8385
Ц	-12.8496
Ш	-12.8749
ΐ	-12.9786
Ά	-12.9878
Ί	-12.9929
Ş	-13.2098
Ż	-13.2143
Ţ	-13.2215
—	-13.3906
Ő	-13.43
Ю	-13.4756
Ł	-13.5197
Ļ	-13.5369
Ύ	-13.5982
Õ	-13.6062
Я	-13.6552
Ū	-13.7201
=	-13.7457
Ξ	-13.7565
Ľ	-13.8219
Ó	-13.8318
Ж	-13.852
Ș	-13.9151
Ώ	-13.9501
•	-13.9558
Ē	-14.0382
́	-14.08
ğ	-14.2001
Ģ	-14.2419
Й	-14.2673
_	-14.4259
Ť	-14.8024
Ț	-14.8113
Ç	-14.8246
І	-15.0011
@	-15.0174
−	-15.0283
£	-15.1701
#	-15.1894
Ê	-15.209
∙	-15.3582
>	-15.4297
$	-15.4547
Đ	-15.6294
\	-15.6916
‚	-15.6916
‟	-15.7242
*	-15.8047
―	-15.8665
ǎ	-15.9054
⁄	-15.9054
§	-15.9188
ı	-16.1953
ΰ	-16.2687
€	-16.3076
<	-16.348
}	-16.4118
Â	-16.4118
{	-16.4341
×	-16.6322
ˮ	-16.9153
±	-16.9524
ǐ	-16.9524
ō	-17.0725
Ò	-17.116
̧	-17.116
Ô	-17.1614
đ	-17.1614
Ï	-17.209
Ź	-17.209
Ű	-17.3117
ŏ	-17.3672
Ì	-17.6267
Œ	-17.7036
˗	-17.7036
̄	-17.7036
Ć	-17.8778
Ð	-17.9778
`	-18.0889
ǔ	-18.0889
̨	-18.0889
Ë	-18.2139
Ė	-18.2139
̊	-18.2139
ŵ	-18.2139
̈	-18.2139
þ	-18.3568
İ	-18.3568
ŗ	-18.3568
Ḩ	-18.3568
≤	-18.3568
Ý	-18.5235
′	-18.5235
і	-18.5235
Ù	-18.7235
ĉ	-18.7235
ы	-18.7235
ѝ	-18.7235
Ъ	-18.9735
©	-18.9735
ˇ	-18.9735
÷	-19.3068
ð	-19.3068
¢	-19.3068
Ĺ	-19.3068
ˑ	-19.3068
ἐ	-19.3068
љ	-19.3068
Ņ	-19.8066
Ď	-19.8067
Є	-19.8068
^	-19.8068
Ă	-19.8068
Ň	-19.8068
ʻ	-19.8068
Ϊ	-19.8068
Щ	-19.8068
