<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.5608
s	-3.69323
.	-3.952
▁	-4.11033
▁de	-4.3251
e	-4.43505
t	-4.63953
i	-4.86731
▁a	-4.93731
a	-4.98139
n	-4.98594
en	-4.99997
r	-5.09085
▁la	-5.15023
▁in	-5.23392
▁en	-5.24391
er	-5.40063
u	-5.4888
o	-5.49654
d	-5.52071
▁the	-5.62191
▁i	-5.64189
m	-5.78242
▁que	-5.86647
▁to	-5.8693
▁di	-5.90911
l	-6.05413
▁die	-6.05862
▁un	-6.05898
▁le	-6.06906
▁der	-6.11092
re	-6.12428
▁van	-6.13782
▁for	-6.13961
y	-6.15174
▁se	-6.16068
▁e	-6.16985
▁of	-6.17241
es	-6.1824
▁at	-6.21835
▁et	-6.23244
j	-6.23285
▁be	-6.23304
▁-	-6.23972
z	-6.23992
te	-6.2701
▁att	-6.28573
k	-6.2873
▁er	-6.29872
de	-6.32926
to	-6.35834
ne	-6.36225
▁is	-6.40944
▁v	-6.41416
▁den	-6.43337
▁s	-6.4426
le	-6.44333
c	-6.4464
▁som	-6.46145
▁el	-6.46153
▁om	-6.4787
▁and	-6.4829
▁het	-6.4848
▁o	-6.49182
▁na	-6.49396
v	-6.5148
et	-6.52846
ti	-6.53003
▁og	-6.5382
▁y	-6.54436
st	-6.54735
▁con	-6.54892
-	-6.55134
▁vi	-6.55285
na	-6.5793
ar	-6.58759
▁und	-6.59556
▁det	-6.59569
▁och	-6.605
▁te	-6.62055
▁del	-6.62917
li	-6.62976
▁ne	-6.63169
ch	-6.6379
ing	-6.64255
▁des	-6.64619
ta	-6.6648
▁för	-6.67802
▁af	-6.69878
▁che	-6.70398
▁do	-6.70532
da	-6.72276
an	-6.73102
▁po	-6.74054
al	-6.74265
la	-6.75149
▁je	-6.75542
ra	-6.77245
▁es	-6.77696
▁med	-6.77708
ed	-6.78944
ge	-6.79228
▁z	-6.79395
▁I	-6.81112
ς	-6.8115
▁av	-6.81737
os	-6.82783
me	-6.82895
▁på	-6.83401
▁op	-6.84071
▁re	-6.84126
b	-6.84202
ci	-6.8443
h	-6.84492
▁à	-6.84604
no	-6.84713
▁on	-6.84893
▁no	-6.85077
▁les	-6.85331
▁il	-6.86055
in	-6.86597
▁per	-6.87153
ni	-6.87518
p	-6.87876
▁los	-6.87979
é	-6.8835
▁και	-6.88382
▁να	-6.88504
▁dat	-6.89678
▁een	-6.91647
▁har	-6.91703
▁za	-6.93084
g	-6.93148
lo	-6.93652
▁al	-6.97501
:	-6.99308
▁da	-7.00261
f	-7.01061
▁ge	-7.01761
▁til	-7.03031
▁k	-7.03341
▁ir	-7.0342
▁ver	-7.04448
▁that	-7.04805
▁una	-7.05015
as	-7.05207
▁si	-7.05483
▁su	-7.06613
em	-7.07026
▁pro	-7.07829
▁we	-7.07898
se	-7.0915
ly	-7.09283
▁sa	-7.09343
ce	-7.09816
▁A	-7.09886
▁w	-7.10439
▁ha	-7.10825
▁an	-7.11381
mi	-7.12665
ja	-7.13041
▁du	-7.1421
▁της	-7.1673
di	-7.16998
▁pre	-7.17896
▁par	-7.18838
▁voor	-7.19511
▁zu	-7.20434
ga	-7.20646
do	-7.22318
▁на	-7.22334
ma	-7.226
▁är	-7.23848
je	-7.23859
it	-7.23985
▁την	-7.26169
ten	-7.27155
el	-7.27681
ž	-7.2792
í	-7.2802
is	-7.28984
ve	-7.29452
ro	-7.29733
s.	-7.29823
?	-7.29935
š	-7.30014
om	-7.3012
si	-7.3201
▁so	-7.32905
ri	-7.33033
▁pa	-7.33349
ie	-7.33414
us	-7.33664
der	-7.3373
ul	-7.33896
be	-7.34131
vi	-7.34848
va	-7.3487
at	-7.35055
gen	-7.35217
▁De	-7.35692
ā	-7.36254
en.	-7.36345
ver	-7.36384
▁ma	-7.37627
ment	-7.38098
▁pas	-7.38411
▁u	-7.38885
ą	-7.39747
á	-7.39852
ur	-7.40095
w	-7.41116
▁las	-7.41926
▁by	-7.42825
▁l'	-7.43109
▁La	-7.43248
▁kan	-7.43471
ν	-7.4366
▁over	-7.44324
▁till	-7.45002
ung	-7.46834
▁το	-7.47257
den	-7.47562
▁S	-7.4916
č	-7.4964
▁qui	-7.50202
id	-7.50601
▁ri	-7.50914
ko	-7.50983
tu	-7.50984
ter	-7.51124
en,	-7.5193
▁ja	-7.52207
)	-7.52327
gi	-7.52464
▁para	-7.52808
▁me	-7.53186
▁ka	-7.533
ek	-7.54163
▁por	-7.54199
▁για	-7.54234
▁lo	-7.54509
ó	-7.5675
▁pour	-7.56988
ă	-7.57017
ad	-7.57354
▁ce	-7.57408
▁In	-7.5775
ka	-7.58585
▁pri	-7.58602
▁è	-7.58723
▁"	-7.58836
e,	-7.59072
▁Europa	-7.59073
▁η	-7.59468
▁non	-7.59638
▁met	-7.60143
▁az	-7.60895
▁est	-7.61203
vo	-7.61459
nie	-7.61693
ik	-7.62015
▁(	-7.62323
▁Det	-7.62417
▁von	-7.62574
are	-7.62922
or	-7.64133
ation	-7.64315
▁των	-7.64798
▁dans	-7.64979
ent	-7.65195
▁nous	-7.65999
▁του	-7.66514
▁inte	-7.66558
ho	-7.66656
▁della	-7.66947
▁au	-7.67092
▁nu	-7.67262
▁für	-7.67337
jo	-7.6775
▁aan	-7.67964
ä	-7.69356
▁men	-7.69579
▁E	-7.69622
ca	-7.70197
on	-7.70226
▁ikke	-7.70245
go	-7.70361
▁Vi	-7.70365
▁man	-7.71627
▁this	-7.71698
za	-7.72214
ze	-7.72567
▁zijn	-7.72913
▁že	-7.72941
il	-7.73232
▁EU	-7.73283
;	-7.73349
im	-7.74078
ir	-7.74312
▁που	-7.7434
▁V	-7.74482
ει	-7.74569
ba	-7.74633
ste	-7.75581
▁auf	-7.75612
▁με	-7.75664
ere	-7.75827
▁im	-7.75829
▁alle	-7.76158
ę	-7.76339
▁m	-7.76472
ά	-7.77634
▁ki	-7.77851
ό	-7.77867
▁not	-7.78055
▁are	-7.78275
▁în	-7.78469
κ	-7.79008
tion	-7.79081
▁have	-7.79442
ov	-7.79498
ant	-7.79604
▁és	-7.80151
ven	-7.80428
ų	-7.80501
mo	-7.8082
ck	-7.81992
▁une	-7.82024
▁sur	-7.8229
mu	-7.82306
ción	-7.84156
▁F	-7.84766
nde	-7.85089
▁niet	-7.85102
▁En	-7.85234
ig	-7.8644
zi	-7.86778
am	-7.87008
α	-7.8738
▁co	-7.88248
▁и	-7.88567
▁nicht	-7.8917
▁ob	-7.89617
ή	-7.8997
ud	-7.90048
ak	-7.90189
ia	-7.90292
▁mi	-7.90412
▁wir	-7.90497
▁mit	-7.90607
ní	-7.91196
▁B	-7.91424
▁dass	-7.91757
▁d	-7.91858
▁vil	-7.92099
▁bi	-7.92114
▁dem	-7.92402
▁das	-7.92491
▁P	-7.92682
▁ein	-7.93166
▁Commission	-7.9323
▁ist	-7.93727
▁за	-7.93823
▁θα	-7.93918
ki	-7.94079
▁bo	-7.94181
▁ar	-7.94619
és	-7.95419
▁ra	-7.9575
▁да	-7.95755
nt	-7.9674
▁it	-7.97133
ί	-7.97544
gu	-7.97653
▁as	-7.97686
▁ett	-7.97869
υ	-7.97878
▁G	-7.98029
sta	-7.98118
η	-7.98486
▁als	-7.98925
co	-7.99261
né	-7.9965
▁ότι	-7.99868
ut	-7.99878
ī	-7.99938
▁eine	-7.99966
и	-8.00462
▁είναι	-8.00625
ken	-8.0103
▁European	-8.01063
ny	-8.01413
e.	-8.01512
▁ve	-8.02123
sch	-8.02173
▁Union	-8.0225
▁O	-8.02992
▁Je	-8.02995
zione	-8.03039
▁K	-8.03097
▁από	-8.03391
▁tra	-8.03489
▁The	-8.04152
▁W	-8.04309
▁with	-8.04632
pi	-8.04731
▁pe	-8.04744
▁alla	-8.05027
ot	-8.05143
bi	-8.05256
▁worden	-8.05482
ku	-8.05685
▁We	-8.05915
um	-8.06115
▁Be	-8.06174
nd	-8.06223
ok	-8.0626
φ	-8.06508
ben	-8.06604
▁ko	-8.06635
▁var	-8.06949
▁este	-8.0696
du	-8.07099
▁ich	-8.07128
θ	-8.07237
ο	-8.07278
σ	-8.07499
▁ci	-8.07555
т	-8.07605
men	-8.07636
mente	-8.07657
▁t	-8.0783
та	-8.08018
▁hogy	-8.08082
ej	-8.08267
i,	-8.08275
▁f	-8.08484
λ	-8.08893
so	-8.08938
wa	-8.08982
▁which	-8.09286
▁T	-8.09545
tro	-8.09571
▁sig	-8.09766
po	-8.09848
χ	-8.10122
▁pod	-8.10328
kt	-8.10653
ú	-8.10707
▁vor	-8.11044
▁ik	-8.1111
▁li	-8.11348
▁τη	-8.11388
▁ta	-8.11765
ι	-8.1231
▁jeg	-8.1283
▁vy	-8.13099
▁σε	-8.13184
ado	-8.13494
▁M	-8.14435
pa	-8.14581
▁τα	-8.14966
▁od	-8.1536
t.	-8.15492
ke	-8.15737
er,	-8.15868
▁d'	-8.15928
!	-8.16143
▁ni	-8.16585
▁all	-8.16767
un	-8.16889
▁will	-8.17015
ė	-8.17283
н	-8.17853
sti	-8.17916
he	-8.17961
▁ho	-8.1823
▁Le	-8.18492
▁nie	-8.1851
ü	-8.1854
'	-8.18583
que	-8.18942
▁p	-8.19501
▁Po	-8.1959
val	-8.19847
ju	-8.199
bo	-8.20102
ng	-8.20336
ks	-8.2037
с	-8.2037
▁h	-8.20448
ac	-8.20942
▁Parlamento	-8.21065
lu	-8.21077
▁b	-8.21507
vis	-8.217
lig	-8.21832
t,	-8.21846
ol	-8.2191
cu	-8.22062
ist	-8.22114
▁в	-8.22194
erne	-8.22252
м	-8.22253
▁dit	-8.22297
len	-8.22502
▁D	-8.22531
ů	-8.22591
▁Es	-8.22726
▁C	-8.22765
ha	-8.23823
ω	-8.24309
ou	-8.24653
▁Parlement	-8.24841
▁π	-8.24917
▁iz	-8.25055
ning	-8.25538
▁dé	-8.25567
▁c	-8.25615
tre	-8.25724
▁ook	-8.25894
ē	-8.26062
▁с	-8.2613
▁Herr	-8.26245
▁ad	-8.2631
õ	-8.26432
▁jag	-8.2666
wi	-8.26859
tal	-8.2687
ate	-8.27599
▁auch	-8.27991
▁τις	-8.28014
amente	-8.28119
cz	-8.2842
ende	-8.28492
iz	-8.28556
ska	-8.28587
▁så	-8.2859
▁min	-8.28652
о	-8.2924
pp	-8.29338
▁uit	-8.29375
▁Jag	-8.29392
ige	-8.294
▁under	-8.29745
ύ	-8.30024
▁fra	-8.30149
▁Ver	-8.30374
▁Il	-8.30487
ali	-8.30543
то	-8.30585
▁plus	-8.30986
▁α	-8.31104
ami	-8.3112
ty	-8.31375
ske	-8.31448
ru	-8.31594
ord	-8.31715
▁ex	-8.31781
ż	-8.31985
ни	-8.32005
ών	-8.32091
▁um	-8.32449
▁στην	-8.3259
land	-8.32893
▁kad	-8.32903
▁was	-8.32923
mp	-8.32927
pri	-8.3303
π	-8.33333
hr	-8.33767
▁mo	-8.34064
▁Jeg	-8.34085
▁Die	-8.34115
▁ap	-8.34195
▁fa	-8.34253
zu	-8.34273
▁delle	-8.34528
▁skal	-8.34573
▁Parlament	-8.34581
▁Z	-8.34696
▁l’	-8.34889
▁kon	-8.34892
ρ	-8.35324
ire	-8.35333
▁от	-8.35642
ff	-8.35795
те	-8.35888
▁más	-8.35927
▁esta	-8.36107
▁H	-8.36425
но	-8.37146
▁Mr	-8.37156
▁va	-8.37531
era	-8.37609
ele	-8.37613
εί	-8.37696
sto	-8.38232
▁Ik	-8.38315
ő	-8.38485
▁hebben	-8.38524
▁Se	-8.38584
ber	-8.38724
▁To	-8.38784
ación	-8.38944
▁An	-8.38959
5	-8.39148
▁g	-8.39352
▁Re	-8.39461
▁–	-8.39522
I	-8.39615
▁Europese	-8.39942
▁επι	-8.40037
▁über	-8.40231
å	-8.40317
μ	-8.40412
▁kommer	-8.40576
▁ind	-8.40676
nu	-8.40683
erna	-8.40894
▁sobre	-8.40925
able	-8.41077
▁deze	-8.41114
▁social	-8.41125
а	-8.41232
▁să	-8.41253
▁has	-8.41452
▁her	-8.41618
op	-8.41709
ων	-8.41729
a,	-8.41859
ál	-8.42045
▁δεν	-8.42062
ato	-8.42066
▁dei	-8.42069
τα	-8.424
ě	-8.42455
ger	-8.42504
ów	-8.42542
τ	-8.42597
del	-8.4265
▁vis	-8.42738
E	-8.42814
▁Pa	-8.42894
▁ten	-8.42992
▁uz	-8.4309
▁heeft	-8.43119
▁problem	-8.43214
rá	-8.43461
▁euro	-8.43532
ft	-8.43584
io	-8.43591
γ	-8.43768
x	-8.43832
▁mis	-8.44118
▁ud	-8.44375
ώ	-8.44393
▁sono	-8.44508
έ	-8.44542
est	-8.44566
к	-8.44601
▁sich	-8.44935
ido	-8.44983
sk	-8.45042
es,	-8.45213
elle	-8.4558
▁οι	-8.45587
▁am	-8.45611
ting	-8.45708
▁cu	-8.4579
▁vo	-8.45952
▁europea	-8.46573
на	-8.46669
▁sta	-8.46903
▁wij	-8.47098
A	-8.47165
▁Presidente,	-8.47411
▁Ma	-8.4757
leg	-8.47664
▁Ich	-8.4768
▁wie	-8.47707
gy	-8.47717
1	-8.47723
▁us	-8.47985
▁detta	-8.48031
▁han	-8.48251
β	-8.48289
ban	-8.48291
▁Comisión	-8.48371
▁sind	-8.48411
▁Na	-8.48475
▁ut	-8.48506
azione	-8.48515
▁ré	-8.48809
▁προ	-8.4907
▁moeten	-8.49251
▁по	-8.49332
ement	-8.49428
ра	-8.49434
▁Un	-8.49512
▁Commissie	-8.4955
ine	-8.49704
vol	-8.4981
"	-8.50114
▁hat	-8.50272
ji	-8.50349
▁como	-8.50486
for	-8.50727
är	-8.50741
ande	-8.51077
ai	-8.51079
fi	-8.51135
▁ter	-8.51318
au	-8.5151
fer	-8.51677
▁sp	-8.5223
we	-8.5263
sz	-8.52651
het	-8.52688
ł	-8.52845
я	-8.52953
i.	-8.52998
æ	-8.53106
ité	-8.53309
mos	-8.53387
▁Den	-8.53469
ll	-8.53593
imo	-8.53633
▁Het	-8.53737
ons	-8.53769
cia	-8.53784
ties	-8.53827
▁ju	-8.53833
ite	-8.53986
uje	-8.5399
▁ab	-8.54041
▁også	-8.54149
▁mu	-8.54242
ε	-8.54322
▁nel	-8.54577
eg	-8.54648
▁τους	-8.54923
ně	-8.54991
mer	-8.55024
kon	-8.55102
▁fi	-8.55216
▁eller	-8.5525
ach	-8.55265
▁ved	-8.55322
ale	-8.55372
δ	-8.55399
ö	-8.55478
▁sie	-8.55677
pe	-8.55718
ici	-8.55788
tra	-8.55841
▁sch	-8.56033
▁also	-8.56047
end	-8.56368
▁or	-8.56427
▁şi	-8.56994
▁come	-8.57563
er.	-8.57589
▁aux	-8.57606
▁questo	-8.57741
ία	-8.57789
▁dar	-8.57939
▁européenne	-8.57983
▁val	-8.58229
ši	-8.58233
0	-8.58311
var	-8.58732
ering	-8.58788
dy	-8.58792
▁се	-8.58903
▁l'a	-8.59058
ring	-8.59191
ab	-8.59226
ag	-8.59284
tar	-8.59343
▁Europäische	-8.59348
ner	-8.59349
che	-8.60087
▁door	-8.60203
a.	-8.60264
ισ	-8.60309
▁cette	-8.60529
ens	-8.60546
S	-8.60556
▁į	-8.6056
▁%	-8.60622
pen	-8.60797
▁più	-8.60813
▁ca	-8.60835
min	-8.60867
▁U	-8.6091
ý	-8.61102
ligt	-8.61129
/	-8.61172
▁tot	-8.61343
▁bij	-8.61425
▁No	-8.61451
2	-8.61527
vé	-8.61651
е	-8.6173
▁måste	-8.61918
ente	-8.61952
▁gli	-8.62109
man	-8.62131
▁ze	-8.62208
▁sein	-8.62215
▁tre	-8.62233
▁τον	-8.6227
▁Ne	-8.62328
nak	-8.62411
▁Ko	-8.62565
od	-8.62619
8	-8.62903
▁meg	-8.63205
▁maar	-8.63291
▁Kommission	-8.63614
▁1	-8.637
▁år	-8.63762
či	-8.639
ndo	-8.63948
stan	-8.64111
▁jo	-8.64175
6	-8.64432
cht	-8.64501
par	-8.64522
▁parte	-8.64531
fic	-8.64718
▁Me	-8.64774
▁mod	-8.64867
nia	-8.64908
P	-8.6494
▁ga	-8.65023
's	-8.65078
cie	-8.65226
▁ont	-8.65254
zo	-8.6539
л	-8.6561
ες	-8.65734
▁aby	-8.65809
iem	-8.65899
▁πρέπει	-8.66091
bar	-8.66254
▁plan	-8.66313
án	-8.66344
gt	-8.66391
per	-8.66432
▁bei	-8.6644
è	-8.66594
▁rapport	-8.66688
ва	-8.66825
ada	-8.6684
ide	-8.66941
▁sin	-8.66963
▁inter	-8.66994
stat	-8.67104
ry	-8.67152
und	-8.67346
▁Er	-8.67352
ld	-8.67438
té	-8.67499
ati	-8.67512
bb	-8.67538
▁dell'	-8.67593
▁N	-8.67617
ion	-8.67641
pro	-8.67652
tie	-8.67792
ance	-8.67792
▁pie	-8.67952
▁sou	-8.67989
▁ο	-8.68125
▁werden	-8.68252
ás	-8.68417
▁tak	-8.68422
sten	-8.686
igen	-8.68832
idad	-8.68878
ές	-8.6897
▁ú	-8.68986
by	-8.6899
г	-8.6905
át	-8.69055
av	-8.69182
▁entre	-8.69303
fa	-8.69343
7	-8.69358
▁się	-8.6939
ec	-8.69487
▁ch	-8.69499
▁δια	-8.69561
▁would	-8.69612
ме	-8.69672
pre	-8.69948
▁Commissione	-8.69973
▁sont	-8.70674
▁important	-8.71075
▁е	-8.71121
▁kom	-8.71501
▁στο	-8.71621
μα	-8.71747
ουν	-8.71778
▁pi	-8.71836
tte	-8.71899
▁zo	-8.72112
ου	-8.72189
▁politik	-8.72494
▁pu	-8.72552
▁συν	-8.72747
▁dag	-8.7281
ø	-8.72968
▁Al	-8.72972
des	-8.73017
ade	-8.73046
▁vid	-8.73149
▁d'un	-8.73174
▁hier	-8.73195
▁wordt	-8.73335
▁parti	-8.73648
lich	-8.73702
lle	-8.73903
iti	-8.73998
▁nem	-8.74141
ers	-8.74227
tud	-8.74244
▁że	-8.74263
met	-8.74316
ego	-8.74321
▁pos	-8.74414
ler	-8.74475
ži	-8.7461
▁Ge	-8.74863
▁son	-8.74874
▁š	-8.74932
ità	-8.75009
sp	-8.75134
▁should	-8.75253
▁ser	-8.75334
sse	-8.75702
red	-8.75758
ky	-8.75803
▁tal	-8.75896
▁UE	-8.7606
▁importante	-8.76232
▁anche	-8.76498
▁europeo	-8.76837
ssen	-8.76882
zioni	-8.76908
ουμε	-8.77019
nych	-8.77186
▁Europe	-8.77347
led	-8.77348
u,	-8.77415
▁Da	-8.77419
▁3	-8.77479
▁denne	-8.77498
C	-8.7751
▁daß	-8.7766
▁wy	-8.77663
ć	-8.77753
3	-8.77827
▁Mi	-8.77885
▁For	-8.77981
es.	-8.78055
▁över	-8.78127
▁kunnen	-8.78603
▁st	-8.78617
ran	-8.78709
▁Euroopa	-8.78983
▁El	-8.79019
▁fin	-8.7907
4	-8.79112
▁vol	-8.79201
▁iš	-8.79281
tas	-8.7938
▁dan	-8.7945
igt	-8.79459
N	-8.79683
nes	-8.7976
les	-8.79809
lik	-8.79822
▁egy	-8.79903
▁from	-8.80048
▁care	-8.80183
▁ke	-8.8019
zen	-8.80259
kom	-8.80266
O	-8.80275
▁upp	-8.8034
▁haben	-8.80426
▁can	-8.80637
▁aus	-8.81076
▁avec	-8.81244
ül	-8.81445
ata	-8.81449
bre	-8.81467
▁från	-8.81649
gli	-8.8179
ją	-8.81791
nce	-8.81848
▁αυτό	-8.82163
▁ba	-8.82169
▁Ta	-8.82174
ės	-8.82383
mb	-8.82436
▁car	-8.82471
в	-8.82485
▁but	-8.8263
iamo	-8.82728
sel	-8.82927
▁Si	-8.83148
unk	-8.83259
use	-8.83572
▁must	-8.83636
▁Kommissionen	-8.83664
ciones	-8.83684
▁our	-8.83764
tel	-8.83995
con	-8.84096
▁moet	-8.84133
o,	-8.84263
för	-8.84302
▁dette	-8.84346
ée	-8.84373
▁zur	-8.84424
ime	-8.84596
▁Wir	-8.84639
ře	-8.84649
▁l	-8.84713
▁question	-8.84714
▁4	-8.84715
nek	-8.84959
D	-8.85095
my	-8.85221
▁tu	-8.85255
▁skulle	-8.85266
lé	-8.85387
▁ro	-8.8556
▁produc	-8.85582
ли	-8.85593
ст	-8.8561
▁Unión	-8.85705
ez	-8.85809
ity	-8.85809
ili	-8.85839
sion	-8.86061
▁invest	-8.86073
eren	-8.86601
nej	-8.8663
mis	-8.86693
▁Nous	-8.87054
▁kas	-8.8707
▁Ha	-8.87224
▁Unie	-8.87353
▁mais	-8.87441
▁budget	-8.87606
ski	-8.87683
ina	-8.87701
ische	-8.8771
gar	-8.87751
į	-8.87781
ida	-8.87886
▁contra	-8.87905
M	-8.87913
ség	-8.88131
ση	-8.88345
▁være	-8.88363
▁he	-8.88417
9	-8.88479
th	-8.88702
ť	-8.88777
▁strategi	-8.88782
ού	-8.88881
ár	-8.88917
prav	-8.89075
ved	-8.89115
tor	-8.89323
og	-8.89353
▁ces	-8.89393
θε	-8.89398
▁απο	-8.89483
▁onder	-8.89531
itet	-8.89584
”	-8.8978
lige	-8.89815
▁dal	-8.89849
ingen	-8.90171
▁sz	-8.9024
ná	-8.90326
▁Member	-8.90447
cy	-8.90461
▁también	-8.90589
▁vill	-8.90828
qui	-8.90847
ка	-8.90874
▁just	-8.90902
▁pays	-8.91096
ct	-8.91104
▁ei	-8.91605
▁imp	-8.91616
▁că	-8.91641
dig	-8.91682
▁Sch	-8.91759
▁kommissionen	-8.91939
ите	-8.92095
▁αν	-8.92101
▁Ein	-8.92133
▁μια	-8.92161
ani	-8.92213
▁fo	-8.92464
▁com	-8.92492
▁sociale	-8.92585
ри	-8.92586
▁situation	-8.92799
▁Der	-8.92832
▁mot	-8.93085
▁trans	-8.93198
ít	-8.93473
▁ανα	-8.93573
▁region	-8.93648
▁Sie	-8.93671
▁εν	-8.93688
ική	-8.93771
ult	-8.93779
▁Monsieur	-8.93788
▁efter	-8.93852
▁sus	-8.93901
stand	-8.93966
▁roz	-8.93981
dan	-8.94007
▁Con	-8.94063
▁einer	-8.94092
vor	-8.94097
▁diese	-8.94133
▁mer	-8.94275
▁you	-8.94309
▁être	-8.9434
ais	-8.94398
zien	-8.94421
pu	-8.94556
▁pentru	-8.9459
▁d'a	-8.94642
enia	-8.94659
τη	-8.94818
ých	-8.94822
▁μας	-8.94981
▁essere	-8.95486
▁européen	-8.95548
▁kuri	-8.9597
▁EU-	-8.9603
hed	-8.9607
▁lu	-8.9611
qu	-8.9615
▁tik	-8.96316
▁inform	-8.96345
iv	-8.96401
ic	-8.96403
▁partner	-8.9652
▁εκ	-8.96703
▁So	-8.96703
tori	-8.96782
ungen	-8.96786
nih	-8.96801
▁real	-8.96807
▁point	-8.96847
ρα	-8.96954
не	-8.96992
▁pat	-8.97046
vid	-8.97105
▁nog	-8.9723
ima	-8.97394
▁fait	-8.97436
▁mar	-8.97496
ischen	-8.97624
ico	-8.97703
▁It	-8.97749
get	-8.97771
vel	-8.97774
▁comme	-8.98002
rea	-8.98015
▁Europea	-8.98065
▁informe	-8.98145
že	-8.98166
▁fel	-8.98232
▁Do	-8.98309
▁report	-8.98323
por	-8.98401
▁nos	-8.9842
▁ou	-8.98505
ust	-8.98575
▁bien	-8.98576
ein	-8.98692
▁Li	-8.98725
liga	-8.98731
▁more	-8.98733
▁не	-8.98913
▁need	-8.98993
tes	-8.98999
ím	-8.99087
cur	-8.9911
д	-8.99114
sko	-8.99125
▁5	-8.99143
▁också	-8.99194
pt	-8.99306
▁pré	-8.99362
▁vý	-8.99363
uto	-8.99377
στ	-8.9942
▁kell	-8.99685
р	-8.99707
▁problema	-8.99731
iert	-8.99741
ard	-8.99853
ľ	-8.99866
fe	-8.99974
▁Ε	-9.00037
cio	-9.00058
▁ru	-9.00062
y,	-9.00069
▁Ho	-9.00073
▁kun	-9.00092
▁wil	-9.00215
hi	-9.00481
▁andere	-9.00585
▁Parliament	-9.00645
richt	-9.00746
ß	-9.00777
▁și	-9.00837
▁Eiropas	-9.01023
▁zal	-9.01043
tur	-9.01093
▁integr	-9.01121
▁ska	-9.01355
▁när	-9.01394
▁transport	-9.0144
▁ben	-9.01484
▁been	-9.01563
else	-9.01597
▁Stati	-9.01766
▁jest	-9.0181
▁че	-9.02116
▁up	-9.02123
ių	-9.02161
▁present	-9.02211
з	-9.02213
let	-9.02223
vá	-9.02478
τε	-9.02538
τά	-9.02725
▁été	-9.02798
▁Europos	-9.02813
ām	-9.02817
▁Co	-9.0286
▁land	-9.02892
ando	-9.02929
▁cui	-9.0325
sam	-9.03342
fin	-9.03418
mit	-9.0349
▁εξ	-9.037
ét	-9.0396
änd	-9.03994
▁fond	-9.04074
ile	-9.04098
▁ale	-9.04117
ίας	-9.04126
ita	-9.04177
ných	-9.04299
▁parlament	-9.04301
▁é	-9.04309
lag	-9.04339
λα	-9.0437
ζ	-9.04606
stru	-9.04814
vu	-9.04958
son	-9.04969
▁far	-9.05044
stra	-9.05112
hu	-9.05143
▁få	-9.05216
ło	-9.05277
▁J	-9.05301
sión	-9.05356
▁Estados	-9.05371
▁ένα	-9.05411
▁vien	-9.05412
ett	-9.05488
kl	-9.05539
ling	-9.05544
▁priorit	-9.05645
ano	-9.05709
ια	-9.05756
ξ	-9.05777
▁instrument	-9.058
ţi	-9.0584
▁President,	-9.06022
▁os	-9.06032
▁mig	-9.06253
▁fu	-9.06353
nje	-9.06453
λη	-9.06569
▁Ka	-9.06857
▁jak	-9.06875
▁Por	-9.06928
▁Voorzitter,	-9.07072
▁Mo	-9.0716
iť	-9.07162
▁pl	-9.07203
▁selle	-9.0725
▁müssen	-9.0728
▁certain	-9.07303
ica	-9.07374
▁möchte	-9.07465
recht	-9.07498
nosti	-9.07514
▁κ	-9.07596
▁gen	-9.07601
fen	-9.07748
tions	-9.07801
wo	-9.07992
pon	-9.0813
ла	-9.08139
ott	-9.08162
▁politique	-9.08246
▁Per	-9.08308
▁2	-9.08348
▁jā	-9.0857
αν	-9.08578
T	-9.08628
▁base	-9.0865
ania	-9.08694
ure	-9.08811
▁tr	-9.08992
tto	-9.09127
ко	-9.09127
ле	-9.09277
▁Aus	-9.09347
▁Bericht	-9.09385
▁política	-9.09406
▁bu	-9.09451
▁form	-9.0946
če	-9.09475
▁wird	-9.09486
ction	-9.09513
com	-9.09715
ību	-9.09802
’	-9.09963
▁sk	-9.10079
λε	-9.10132
ht	-9.10183
▁Com	-9.10282
▁waar	-9.10304
▁ti	-9.10351
lor	-9.10382
än	-9.10477
ker	-9.10602
ô	-9.10611
▁nach	-9.1075
▁hun	-9.10795
ți	-9.1085
lse	-9.10908
▁mycket	-9.10918
art	-9.11074
▁vous	-9.11145
▁Sa	-9.11151
lt	-9.11166
vin	-9.11217
ής	-9.11246
▁kr	-9.11248
▁noch	-9.11331
▁even	-9.11453
▁wat	-9.11561
ен	-9.1157
ον	-9.11579
▁einen	-9.11621
front	-9.11835
▁må	-9.11976
▁durch	-9.12003
εται	-9.12003
ám	-9.12084
▁St	-9.12135
▁dieser	-9.12244
▁pra	-9.12424
▁hvor	-9.12481
G	-9.12575
āk	-9.12605
▁verslag	-9.12639
▁Pro	-9.12727
▁debate	-9.12837
▁respect	-9.12852
▁vores	-9.12939
▁relazione	-9.12977
▁dire	-9.13036
lla	-9.13039
ef	-9.13103
▁system	-9.13108
▁20	-9.13117
▁vara	-9.13118
ér	-9.13156
▁global	-9.13214
▁bet	-9.13265
ito	-9.13356
▁Α	-9.13406
ör	-9.13502
ré	-9.13525
▁tale	-9.13561
▁στη	-9.13662
bil	-9.13711
ви	-9.13718
tta	-9.13815
▁like	-9.13869
▁kur	-9.13886
tri	-9.13902
form	-9.14026
▁qu'il	-9.14039
cer	-9.14066
nte	-9.14156
iska	-9.14291
%	-9.14294
ap	-9.14312
▁States	-9.14343
▁zá	-9.14362
ante	-9.14449
▁tout	-9.14519
▁denna	-9.14526
у	-9.14572
▁prze	-9.14848
dz	-9.14931
▁stat	-9.14973
▁cre	-9.15049
pra	-9.15084
mise	-9.15106
ées	-9.15123
▁onze	-9.15146
lä	-9.15449
ding	-9.1553
▁zich	-9.15533
▁10	-9.15751
L	-9.15758
▁ε	-9.15834
▁zou	-9.16068
br	-9.16156
▁meget	-9.16282
encia	-9.16334
rie	-9.16376
▁už	-9.16524
▁degli	-9.16543
uk	-9.16557
ces	-9.16561
tin	-9.1664
V	-9.16765
atie	-9.16772
▁mon	-9.16848
▁l'Union	-9.16869
▁sú	-9.16923
icht	-9.16925
▁gi	-9.16967
де	-9.1698
▁Man	-9.16998
R	-9.1704
▁Conseil	-9.17132
▁vote	-9.17188
▁naar	-9.17201
▁hi	-9.1728
cul	-9.17282
rij	-9.17371
▁område	-9.17377
▁Consejo	-9.17527
▁Ar	-9.17544
▁membres	-9.17669
F	-9.17671
▁sia	-9.17725
▁reform	-9.17731
▁rapporteur	-9.1778
▁questa	-9.17923
▁L	-9.17949
ex	-9.17954
▁my	-9.17974
▁Bu	-9.18011
kre	-9.18037
▁Council	-9.18068
heid	-9.18316
port	-9.18465
ła	-9.18466
οι	-9.18473
▁Consiglio	-9.18499
ре	-9.18652
ευ	-9.18676
▁Señor	-9.18703
▁out	-9.18893
miento	-9.18922
mas	-9.19011
szt	-9.19083
▁Hr.	-9.19089
slag	-9.19115
ро	-9.19205
▁Men	-9.19206
▁σ	-9.19212
▁finans	-9.19219
▁meer	-9.19382
dos	-9.19429
kov	-9.1947
bli	-9.19497
år	-9.19535
▁modo	-9.1964
▁part	-9.19675
▁Parlamentet	-9.19757
▁membri	-9.1976
▁energi	-9.19916
▁Euro	-9.19923
▁programme	-9.19944
én	-9.19965
tive	-9.20016
▁their	-9.20024
▁economic	-9.20257
ym	-9.20333
amos	-9.20382
uti	-9.20444
ś	-9.20465
ame	-9.20487
▁Su	-9.20613
▁Raad	-9.20628
ih	-9.20673
ute	-9.20933
hold	-9.20968
▁sector	-9.20973
lá	-9.20981
▁dėl	-9.21026
έρ	-9.21038
▁19	-9.21121
teil	-9.21138
ēt	-9.21165
tet	-9.21203
σε	-9.21214
ului	-9.21245
▁L'	-9.2133
ū	-9.21341
ria	-9.21399
▁Pre	-9.21427
▁mai	-9.21481
▁raz	-9.21554
duc	-9.21565
▁États	-9.21745
pie	-9.21771
▁miembros	-9.22004
iteit	-9.22013
king	-9.22038
ika	-9.22066
gre	-9.22076
ικό	-9.22187
ön	-9.22347
tek	-9.22422
mon	-9.22441
▁pred	-9.2248
bu	-9.22493
ctiv	-9.22505
ās	-9.22526
▁ai	-9.22714
το	-9.22743
nza	-9.22765
enie	-9.23052
o.	-9.23077
▁program	-9.23089
▁Président,	-9.23206
▁nella	-9.23366
▁sub	-9.23431
▁oss	-9.23464
eerd	-9.23534
▁leg	-9.23607
▁there	-9.23635
▁sam	-9.23641
00	-9.23644
▁při	-9.23656
▁its	-9.2379
во	-9.23911
nost	-9.24024
and	-9.24046
▁politica	-9.24074
▁également	-9.24106
▁przy	-9.24192
itu	-9.24252
▁έ	-9.24281
hl	-9.24352
▁R	-9.24443
▁very	-9.24598
▁6	-9.24653
med	-9.24727
▁geen	-9.24756
▁spo	-9.24797
▁tro	-9.24911
mine	-9.24933
▁δ	-9.24968
ούμε	-9.2498
▁acc	-9.25094
▁forma	-9.25147
d.	-9.25194
spe	-9.2524
ich	-9.25338
▁grund	-9.25454
vě	-9.25456
ast	-9.25458
▁mil	-9.25558
▁απ	-9.25569
▁rätt	-9.25637
▁ning	-9.25697
▁κατά	-9.25746
▁disse	-9.25749
ega	-9.25753
▁ihre	-9.25771
▁other	-9.25919
▁hr.	-9.25934
ве	-9.26004
sso	-9.26033
ug	-9.26095
ти	-9.26128
▁här	-9.26484
elt	-9.26512
ssa	-9.26632
tag	-9.26659
ría	-9.26735
rán	-9.26757
ifi	-9.268
▁go	-9.26879
aux	-9.2688
et.	-9.26895
▁Ro	-9.26983
▁projekt	-9.27014
bra	-9.2704
iva	-9.2707
ell	-9.2709
▁(DE)	-9.27141
б	-9.27154
arna	-9.2717
nk	-9.27213
vie	-9.27226
▁This	-9.27344
nik	-9.27346
▁pot	-9.27366
▁Kon	-9.27376
▁tid	-9.27392
ká	-9.27404
й	-9.27533
vet	-9.27558
mento	-9.27574
kommen	-9.27683
dien	-9.2774
/20	-9.27743
vä	-9.28038
▁fram	-9.28058
▁Signor	-9.28114
▁För	-9.28206
log	-9.28207
tage	-9.28248
bie	-9.28383
σι	-9.28423
tų	-9.28438
aus	-9.28473
jų	-9.28529
et,	-9.28559
res	-9.28586
dom	-9.28609
▁Ju	-9.2865
▁Ce	-9.28738
eux	-9.28789
▁fl	-9.2879
up	-9.28871
▁andra	-9.28894
▁diesem	-9.28943
B	-9.28944
▁Bo	-9.29
▁ret	-9.29038
▁Das	-9.29133
▁Frau	-9.29143
usi	-9.29184
▁mes	-9.29218
▁handel	-9.29225
ifica	-9.29247
politik	-9.29253
▁Europeiska	-9.29286
▁Mar	-9.29365
▁nad	-9.29489
▁paesi	-9.29491
▁princip	-9.29587
▁ES	-9.29669
ique	-9.29669
▁из	-9.29755
▁ris	-9.29788
▁nur	-9.29846
▁7	-9.29864
▁aussi	-9.29875
▁tā	-9.29892
▁ny	-9.30078
▁Au	-9.30138
▁Ab	-9.3021
▁debat	-9.3024
one	-9.30254
ych	-9.30264
▁punkt	-9.3038
oč	-9.30383
nden	-9.30401
▁d’	-9.30404
ieren	-9.30422
▁faire	-9.30532
u.	-9.30534
▁war	-9.30572
ení	-9.30666
κα	-9.30761
▁stor	-9.30873
▁spe	-9.30935
ble	-9.30943
▁kann	-9.30957
▁quanto	-9.31016
▁συμ	-9.3103
ise	-9.31047
sak	-9.31075
▁stabil	-9.31107
▁svar	-9.31179
▁all'	-9.31227
age	-9.31274
nud	-9.31283
tten	-9.31332
▁ons	-9.31371
φορ	-9.31401
ví	-9.31416
handel	-9.31471
▁mere	-9.31471
ς.	-9.31535
▁Di	-9.31567
▁one	-9.31628
▁kā	-9.31673
▁lid	-9.31792
att	-9.31873
να	-9.31905
▁Ca	-9.31936
▁países	-9.31989
τι	-9.32007
vers	-9.32095
nos	-9.32452
ję	-9.32498
kel	-9.32596
▁pār	-9.32616
▁who	-9.32689
▁gäller	-9.32784
▁fe	-9.32806
alt	-9.32977
▁στις	-9.32998
sku	-9.33018
tivo	-9.3305
ive	-9.33063
▁(EN)	-9.33153
▁these	-9.33219
▁s'	-9.33237
stre	-9.33305
▁werk	-9.33323
ság	-9.33401
ind	-9.33443
▁public	-9.33531
olu	-9.33541
▁lidstaten	-9.33601
▁general	-9.33653
▁unter	-9.33691
ības	-9.33756
▁περι	-9.33779
▁internationale	-9.33802
akt	-9.33844
▁yra	-9.3391
pl	-9.33974
▁vel	-9.34064
▁punto	-9.34178
U	-9.34193
▁dom	-9.34219
▁nei	-9.3429
col	-9.34377
ρί	-9.34379
▁lä	-9.34394
ub	-9.34457
▁time	-9.34549
▁15	-9.34575
sione	-9.34583
af	-9.34653
▁bør	-9.34653
▁Mijnheer	-9.34664
▁tegen	-9.34744
▁dessa	-9.34797
van	-9.34802
cen	-9.34867
▁state	-9.34899
▁wenn	-9.35012
fri	-9.3506
▁nationale	-9.35218
ron	-9.35248
las	-9.3546
ologi	-9.3546
▁gerne	-9.35498
▁proces	-9.35578
▁frem	-9.35681
▁sulla	-9.35687
lar	-9.3578
▁ste	-9.35877
▁støtte	-9.35893
pla	-9.36059
▁countries	-9.36061
▁caso	-9.36075
▁mal	-9.36093
▁tai	-9.36144
▁genom	-9.36175
▁ná	-9.36192
▁divers	-9.36358
▁tur	-9.3639
▁Az	-9.365
▁aber	-9.3657
▁zum	-9.36574
▁hand	-9.36586
s-	-9.36651
▁tar	-9.36673
▁ty	-9.36685
scri	-9.36711
ini	-9.3672
▁Vor	-9.36783
▁hen	-9.36803
▁sistema	-9.3689
▁br	-9.36916
▁see	-9.37038
ace	-9.37056
▁consider	-9.37146
▁Επιτροπή	-9.37164
ør	-9.37263
heden	-9.37294
λι	-9.37313
▁arī	-9.37342
▁οποία	-9.37365
▁Sp	-9.37397
mission	-9.37421
▁Komisija	-9.37425
▁Ti	-9.37448
▁Ch	-9.37479
▁cer	-9.37496
▁control	-9.37566
▁about	-9.37625
sche	-9.37633
▁sehr	-9.3782
▁8	-9.37848
▁gener	-9.37877
▁end	-9.37982
yb	-9.3801
▁κατα	-9.38186
▁what	-9.38208
menti	-9.38263
▁formand,	-9.38354
skab	-9.38407
tí	-9.38472
K	-9.38488
â	-9.38508
iek	-9.38578
▁Wij	-9.38617
▁при	-9.38643
ните	-9.38651
▁res	-9.38686
ικά	-9.38782
ah	-9.38787
ρω	-9.3882
pos	-9.38835
amento	-9.38909
eva	-9.38937
ving	-9.3894
▁din	-9.38952
▁werden.	-9.38978
▁Rådet	-9.39008
▁notre	-9.39051
her	-9.39055
▁support	-9.39148
▁regering	-9.39262
▁Ja	-9.39365
ší	-9.39414
πα	-9.39454
▁unsere	-9.39484
ía	-9.39498
isk	-9.3954
▁sul	-9.39607
εύ	-9.39641
▁φ	-9.39656
ιο	-9.39682
▁ku	-9.39697
int	-9.3982
▁they	-9.39823
▁pero	-9.39928
▁refer	-9.40018
▁tanto	-9.4003
▁give	-9.40033
ж	-9.40044
ations	-9.40062
▁hanno	-9.4008
▁tutti	-9.40093
▁wo	-9.40118
ма	-9.40269
▁oder	-9.40295
▁daar	-9.40322
▁now	-9.4039
oc	-9.4039
fond	-9.40448
ordning	-9.40486
gna	-9.40526
▁naj	-9.40535
mat	-9.40622
vat	-9.40636
ario	-9.40753
▁propuesta	-9.40838
▁accord	-9.40842
dra	-9.40844
▁tem	-9.40851
ονται	-9.4088
aal	-9.40898
lijk	-9.41028
vy	-9.41033
nar	-9.41087
▁ide	-9.4113
gra	-9.41134
▁uns	-9.41172
▁sme	-9.41185
▁ktoré	-9.41212
▁έχει	-9.41239
▁text	-9.41291
▁Te	-9.41295
ния	-9.41351
▁information	-9.41368
că	-9.41451
▁Mitgliedstaaten	-9.41522
ný	-9.41572
tant	-9.41598
jí	-9.41665
plan	-9.41714
dem	-9.41735
▁human	-9.41748
▁aj	-9.41763
▁compl	-9.41774
ч	-9.41849
▁adopt	-9.41893
▁sektor	-9.41989
▁stra	-9.42027
mar	-9.42042
ori	-9.42043
ær	-9.4212
▁än	-9.42186
jem	-9.42211
nic	-9.42293
ék	-9.42332
▁mål	-9.42334
ş	-9.42344
▁vers	-9.42364
▁même	-9.42372
dere	-9.42392
▁veel	-9.42398
▁solo	-9.42414
rà	-9.42448
▁tas	-9.42601
ök	-9.42634
isation	-9.42691
tat	-9.42692
▁Les	-9.42785
īt	-9.4281
▁leur	-9.42828
▁bez	-9.42841
▁bude	-9.42857
▁Ba	-9.4287
ünk	-9.42972
▁även	-9.43094
▁до	-9.4322
▁ban	-9.43227
▁práv	-9.43229
▁M.	-9.43256
ίες	-9.43296
▁proposition	-9.43319
ň	-9.43339
▁had	-9.43446
tos	-9.43459
ορ	-9.43549
▁landen	-9.43647
ρι	-9.43741
ű	-9.4377
▁2009	-9.43799
▁grande	-9.43833
▁Europees	-9.43946
ró	-9.43983
nge	-9.44
dre	-9.44012
nova	-9.4402
▁poz	-9.4404
ies	-9.44045
▁avons	-9.44079
ster	-9.44094
▁Med	-9.44137
▁12	-9.44204
▁muy	-9.44256
lande	-9.44293
▁gran	-9.44308
▁υπο	-9.44309
ible	-9.44433
▁Dat	-9.44442
▁national	-9.44471
gel	-9.44487
ningen	-9.44506
▁Komisi	-9.44591
▁ji	-9.44604
nou	-9.44686
▁doit	-9.44741
βα	-9.44875
ill	-9.44929
kor	-9.44931
▁sto	-9.4501
▁μ	-9.4502
▁αλλά	-9.45143
▁exist	-9.45222
vär	-9.45259
▁loro	-9.4537
line	-9.4539
gang	-9.45419
▁utan	-9.45444
ted	-9.4556
▁unionen	-9.45634
▁Π	-9.45806
tura	-9.46077
bro	-9.46092
raz	-9.46171
▁people	-9.46171
ért	-9.46227
▁000	-9.46227
▁cas	-9.46359
drag	-9.46643
nem	-9.4669
▁Σ	-9.468
ern	-9.46839
▁fri	-9.46841
še	-9.46879
išk	-9.46929
ování	-9.46946
ša	-9.47141
iga	-9.47165
▁contribu	-9.47262
νο	-9.47347
ovat	-9.47436
vez	-9.47511
ait	-9.4754
▁Recht	-9.47721
as,	-9.47747
▁pris	-9.47795
sid	-9.47832
▁tous	-9.47896
▁Πρόεδρε,	-9.47903
tig	-9.47953
▁très	-9.48058
▁nav	-9.4807
▁gr	-9.48077
▁fru	-9.48092
▁där	-9.48157
stri	-9.48196
imą	-9.48239
fra	-9.48246
ég	-9.48261
▁total	-9.48293
▁garanti	-9.483
til	-9.48563
▁jau	-9.48576
▁new	-9.48618
put	-9.48628
▁ven	-9.48647
▁está	-9.48659
▁prav	-9.48759
▁directive	-9.48879
х	-9.48924
▁αυτή	-9.48949
ολ	-9.48957
iske	-9.48994
▁todos	-9.49017
uta	-9.49295
▁mellem	-9.49321
▁kar	-9.49351
pad	-9.49467
▁11	-9.4948
▁rol	-9.4957
▁niveau	-9.49732
▁forslag	-9.49739
▁chi	-9.49882
mpli	-9.49936
ди	-9.50056
▁aspect	-9.50076
dus	-9.50163
vad	-9.50192
▁lai	-9.50209
▁väl	-9.50246
▁heb	-9.50253
ür	-9.50298
▁todo	-9.50316
▁Evropsk	-9.5032
▁wichtig	-9.50328
ούν	-9.50348
▁He	-9.50357
▁finns	-9.50366
▁Europeo	-9.50421
ъ	-9.50457
▁recht	-9.50521
tim	-9.50579
tif	-9.50612
κο	-9.50769
cí	-9.50795
▁rådet	-9.50823
area	-9.50836
ambi	-9.50902
▁fatto	-9.50931
dzi	-9.50984
▁mijn	-9.50996
chen	-9.51071
▁cent	-9.51104
nim	-9.51122
▁või	-9.51176
hör	-9.51229
▁Som	-9.51315
νομ	-9.51338
▁hu	-9.5137
▁göra	-9.51372
»	-9.51487
п	-9.5157
▁defini	-9.51588
vien	-9.51595
liche	-9.51661
rod	-9.51681
bor	-9.51802
ert	-9.51809
▁fast	-9.51874
▁gøre	-9.5189
hen	-9.51948
▁skall	-9.52059
▁travail	-9.52071
gri	-9.52109
▁β	-9.5211
gh	-9.52198
▁Ni	-9.523
tā	-9.52311
tă	-9.5235
▁As	-9.52426
▁keine	-9.52497
▁toe	-9.52525
mist	-9.52647
y.	-9.52665
τρ	-9.52736
▁klar	-9.52799
▁señor	-9.52802
sky	-9.52819
▁mēs	-9.52835
ono	-9.52922
ους	-9.52978
▁policy	-9.53055
▁tema	-9.53059
▁god	-9.53176
halten	-9.53198
▁only	-9.53203
ture	-9.53266
uit	-9.53329
▁Ra	-9.53418
▁On	-9.53439
▁πολύ	-9.53509
▁spre	-9.53524
gg	-9.53533
▁want	-9.53611
lem	-9.53721
zy	-9.53735
ungs	-9.53752
▁Lo	-9.53758
zza	-9.53785
ικές	-9.53858
▁inom	-9.53863
▁kui	-9.5388
▁helt	-9.53904
ados	-9.54041
ké	-9.54076
▁cost	-9.5441
oli	-9.54437
ūt	-9.54513
▁civil	-9.54636
▁pr	-9.54642
▁term	-9.54644
▁acest	-9.54766
▁Qu	-9.5478
▁про	-9.54782
nnen	-9.54795
▁acuerdo	-9.54795
▁nä	-9.54861
με	-9.54922
lement	-9.54986
▁muss	-9.55039
ama	-9.55123
▁mehr	-9.55124
▁wel	-9.55203
λο	-9.55269
rat	-9.55332
cent	-9.55342
▁παρ	-9.55383
zna	-9.55443
prend	-9.55459
би	-9.55475
▁zullen	-9.55478
▁(FR)	-9.55494
▁Pri	-9.55505
das	-9.55524
niu	-9.5557
▁situ	-9.55655
▁2000	-9.55679
kas	-9.55774
▁issue	-9.55786
▁pan	-9.5585
rze	-9.55855
▁ist,	-9.55979
gne	-9.55996
▁2008	-9.56125
▁μου	-9.56151
ρε	-9.56188
▁får	-9.56258
▁make	-9.56264
▁deres	-9.5631
table	-9.56334
rg	-9.56401
ovať	-9.56421
ív	-9.56439
▁Za	-9.56441
ци	-9.56502
θεί	-9.56538
nega	-9.56563
ions	-9.56728
▁willen	-9.56821
▁στα	-9.56847
ικ	-9.56868
▁vast	-9.5687
nti	-9.56874
▁Nu	-9.56976
▁są	-9.57107
ijos	-9.57154
▁rest	-9.57235
elijk	-9.5724
▁bör	-9.57263
▁ako	-9.57275
▁sätt	-9.5728
nego	-9.57313
▁οποίο	-9.57318
pet	-9.57347
▁eftersom	-9.57367
▁pen	-9.57425
endo	-9.57441
▁einem	-9.57443
vil	-9.57465
▁mening	-9.57492
▁Presidente	-9.57549
ικών	-9.57553
▁būti	-9.57556
dat	-9.5758
kla	-9.5763
▁final	-9.57634
üh	-9.57666
īv	-9.57699
δο	-9.57855
▁proposal	-9.57942
▁ansvar	-9.57948
ým	-9.57981
imas	-9.58016
aire	-9.58071
▁qu'	-9.58151
▁sådan	-9.58202
ņ	-9.58229
▁possible	-9.5825
▁because	-9.58276
▁heer	-9.58285
▁(A	-9.58307
▁work	-9.58398
▁un'	-9.58424
▁debe	-9.58488
ние	-9.58502
▁ak	-9.58529
▁Š	-9.58602
▁stöd	-9.58841
ať	-9.58862
▁lang	-9.59111
▁má	-9.59113
zon	-9.59115
πο	-9.59192
▁molto	-9.5928
▁meine	-9.59291
tik	-9.59324
▁Bi	-9.5934
zie	-9.59368
kri	-9.59431
over	-9.5968
▁lugar	-9.59697
▁direkt	-9.59745
staat	-9.59809
chten	-9.59817
▁επ	-9.59825
▁werden,	-9.59838
ακ	-9.59865
ging	-9.59912
rne	-9.59924
▁zij	-9.59933
mě	-9.60013
▁act	-9.60056
ικής	-9.60106
▁а	-9.60275
▁které	-9.60308
▁Min	-9.60311
▁devons	-9.60578
▁habe	-9.60601
ného	-9.60655
▁ur	-9.60688
aciones	-9.60792
▁о	-9.60799
ości	-9.60832
▁materia	-9.60878
▁parlamentet	-9.60888
▁9	-9.60944
▁če	-9.61027
lichen	-9.61041
▁lavoro	-9.61052
▁bara	-9.6123
▁sem	-9.61262
▁2020	-9.61289
▁2010	-9.61292
ερ	-9.61294
gan	-9.6131
ice	-9.61355
öl	-9.61376
car	-9.61416
▁επίσης	-9.6145
zia	-9.61528
▁take	-9.61605
▁hacer	-9.61619
svar	-9.6167
nas	-9.61672
sum	-9.61688
halt	-9.61721
▁place	-9.61728
▁politi	-9.61734
lí	-9.61805
▁effektiv	-9.61835
▁έκθεση	-9.61881
kke	-9.61954
▁europæiske	-9.62025
▁dalla	-9.62026
▁international	-9.62162
programm	-9.62177
▁Ru	-9.62186
▁vad	-9.62202
uni	-9.62312
▁sens	-9.62324
▁if	-9.62327
ří	-9.6248
▁tage	-9.62498
▁stato	-9.62505
▁import	-9.62539
pres	-9.6257
êt	-9.62571
ui	-9.62579
▁actual	-9.62594
los	-9.62692
▁prima	-9.62733
▁qua	-9.62885
áz	-9.62889
▁tratta	-9.62915
ront	-9.6299
▁teh	-9.63086
▁echter	-9.63153
tele	-9.63219
ιών	-9.6324
rov	-9.63269
tic	-9.63419
ob	-9.63462
▁wurde	-9.6347
▁financier	-9.63475
▁rad	-9.63479
lsen	-9.63482
▁раз	-9.63497
mai	-9.63517
▁mag	-9.63664
▁proti	-9.63687
▁blev	-9.63729
▁significa	-9.63917
▁ya	-9.63919
▁nieuwe	-9.63929
tica	-9.64015
gal	-9.64086
▁nuestra	-9.64115
▁Y	-9.64116
ināt	-9.64142
kend	-9.6416
▁Or	-9.64202
▁primer	-9.64277
liku	-9.64297
▁jaar	-9.64309
▁visa	-9.64378
▁Rat	-9.64537
lang	-9.64554
▁interven	-9.64644
▁šo	-9.64652
▁Arbeit	-9.64686
▁съ	-9.64806
▁element	-9.64835
▁dieses	-9.64837
▁ekonomi	-9.64859
чи	-9.64961
▁présent	-9.64977
▁most	-9.6498
▁such	-9.64987
ük	-9.65071
▁droits	-9.65072
czy	-9.65076
▁sku	-9.65105
▁uno	-9.65129
▁selv	-9.65143
nom	-9.65209
nio	-9.65254
▁év	-9.65361
▁spørgsmål	-9.65481
▁'	-9.65597
ful	-9.65622
▁kor	-9.65629
▁Sin	-9.65691
▁25	-9.65725
ého	-9.65768
▁zoals	-9.65795
isch	-9.658
ret	-9.65831
όρ	-9.65876
▁crisis	-9.65878
pan	-9.65905
▁στον	-9.6592
▁κ.	-9.66037
▁particular	-9.66161
▁γ	-9.66277
gé	-9.66282
▁mellan	-9.66317
▁pil	-9.66329
▁problém	-9.66337
ost	-9.66341
▁Európai	-9.66355
▁können	-9.66408
▁mums	-9.66431
▁momento	-9.66438
▁any	-9.66442
gro	-9.6646
λά	-9.66531
▁comuni	-9.6656
ijn	-9.6662
▁bio	-9.66874
σεις	-9.66876
mini	-9.66949
▁red	-9.66984
rob	-9.67016
▁ole	-9.67033
▁σχετικά	-9.6704
▁fact	-9.67062
▁gew	-9.67121
gr	-9.67264
▁potreb	-9.67268
▁cap	-9.67288
άρ	-9.67314
dob	-9.67325
▁fråga	-9.67426
▁προσ	-9.67427
▁diritti	-9.67461
▁belang	-9.67601
▁2007	-9.67615
▁Κ	-9.67633
▁tie	-9.67824
▁pak	-9.67837
rum	-9.67842
▁protection	-9.67914
▁30	-9.67936
ncia	-9.67995
▁interes	-9.67997
▁dla	-9.68028
vit	-9.68076
▁παρα	-9.68181
▁pří	-9.68187
▁Zu	-9.68225
▁moment	-9.68228
▁eigen	-9.68305
ły	-9.68311
ont	-9.68323
▁úr	-9.68342
▁contre	-9.68388
ψη	-9.68393
▁alleen	-9.68407
inti	-9.68447
ktion	-9.68459
▁ez	-9.68532
wij	-9.68541
isse	-9.68552
uma	-9.68553
τική	-9.68619
jas	-9.68622
bud	-9.68628
σα	-9.68653
▁futuro	-9.68747
azioni	-9.68805
▁ed	-9.68992
osti	-9.69043
▁forbindelse	-9.69053
▁rend	-9.69057
kra	-9.69064
▁hel	-9.69192
ino	-9.69224
▁tussen	-9.69383
▁návrh	-9.69384
iser	-9.69388
ual	-9.69449
αρ	-9.69451
udi	-9.69466
".	-9.69469
▁limit	-9.69471
wie	-9.6954
▁Non	-9.6957
▁dialog	-9.69674
▁esto	-9.69711
ák	-9.69731
▁kraj	-9.69773
▁programma	-9.69775
ș	-9.69782
schap	-9.69805
owa	-9.69908
▁Mon	-9.69986
nym	-9.70004
ετ	-9.7005
▁name	-9.70108
▁όπως	-9.70115
▁у	-9.70136
▁anser	-9.70145
▁bar	-9.70189
▁fr	-9.7021
ech	-9.70257
▁steun	-9.70314
▁pán	-9.70335
tain	-9.70337
▁trata	-9.70353
čia	-9.70358
▁perché	-9.70375
ním	-9.70392
▁tudi	-9.70446
ności	-9.70452
isti	-9.70495
emos	-9.705
▁amely	-9.7057
iche	-9.70639
mme	-9.70661
szer	-9.70695
ρο	-9.70714
fre	-9.70739
sty	-9.70776
▁hecho	-9.70799
▁maken	-9.7081
▁abbiamo	-9.70814
▁realiz	-9.70871
▁това	-9.7089
▁n'	-9.70959
as.	-9.71074
▁industri	-9.71134
▁sol	-9.71259
▁medlemsstater	-9.71276
▁(PL)	-9.71278
schi	-9.71295
▁które	-9.71301
▁bra	-9.71334
μη	-9.71346
tem	-9.71364
▁hin	-9.71404
stop	-9.7141
▁pla	-9.71476
▁his	-9.7148
▁ö	-9.71511
▁kunna	-9.71583
▁ως	-9.716
▁spol	-9.7163
▁ή	-9.71638
tér	-9.71661
fü	-9.7171
▁position	-9.71725
ř	-9.71787
ställ	-9.71792
ian	-9.71798
▁Μ	-9.71855
kning	-9.71889
imi	-9.71891
▁hvis	-9.71932
uri	-9.72035
klar	-9.72079
sbe	-9.721
▁ger	-9.7214
▁concret	-9.72185
▁beslut	-9.72207
▁14	-9.72211
ova	-9.72227
ari	-9.72268
spolitik	-9.72324
stellen	-9.72363
tó	-9.72385
σεων	-9.72415
▁politika	-9.72464
él	-9.72624
▁allt	-9.72708
▁bil	-9.72731
▁main	-9.72746
ident	-9.72772
▁puede	-9.72775
▁crea	-9.72853
lus	-9.72857
▁considera	-9.73061
δε	-9.73075
).	-9.73137
heit	-9.73182
▁talman!	-9.73209
▁vie	-9.73249
ży	-9.73274
▁finde	-9.73309
ργ	-9.73323
stelling	-9.73355
▁full	-9.73407
sætte	-9.73538
▁krit	-9.73564
σης	-9.73583
▁liv	-9.73633
▁arbejde	-9.73641
▁tv	-9.73683
▁positiv	-9.73685
▁fall	-9.73711
▁fælles	-9.73869
по	-9.73947
kar	-9.73952
▁sui	-9.74051
▁Το	-9.74066
ώς	-9.74109
▁mange	-9.74162
stu	-9.74201
iste	-9.74306
▁quali	-9.74318
ella	-9.74335
▁alt	-9.74336
▁person	-9.74339
▁oblasti	-9.74414
▁goed	-9.74467
ος	-9.74472
hal	-9.74486
▁Ο	-9.74682
▁plaats	-9.74707
▁str	-9.74798
▁favor	-9.74855
▁13	-9.74875
ány	-9.74927
ija	-9.7494
▁between	-9.75005
ivi	-9.75006
ят	-9.75121
▁standard	-9.75199
nut	-9.752
▁Η	-9.75228
ffen	-9.75246
▁ще	-9.75258
▁marché	-9.75309
tamente	-9.75415
tico	-9.75487
▁lie	-9.75528
▁politic	-9.75545
trag	-9.75597
ligen	-9.756
hy	-9.75612
▁fundamental	-9.75623
▁ΕΕ	-9.75624
ήσει	-9.75684
mand	-9.75686
▁voudrais	-9.7569
▁regional	-9.75773
ningar	-9.75844
elijke	-9.75865
nci	-9.75869
▁ville	-9.75881
▁those	-9.75884
pol	-9.75892
kaz	-9.75923
kus	-9.75947
πε	-9.75956
▁Om	-9.7597
▁αφορά	-9.76024
го	-9.76108
▁andre	-9.7627
▁proposta	-9.76386
га	-9.76404
zin	-9.76419
ary	-9.76456
ρά	-9.76475
▁say	-9.76521
▁propos	-9.76559
iendo	-9.76591
▁prí	-9.76642
▁peut	-9.7667
▁nes	-9.76677
▁teis	-9.76719
▁decision	-9.76765
▁Reg	-9.76831
υς	-9.76852
▁market	-9.769
ως	-9.76904
dad	-9.76905
▁jako	-9.76952
▁commission	-9.7696
▁into	-9.76966
▁l'in	-9.77009
cra	-9.77032
па	-9.77036
▁kunne	-9.77047
▁rec	-9.77082
▁kot	-9.7709
▁EUR	-9.77098
▁resultat	-9.77116
ną	-9.77156
rö	-9.77163
▁contro	-9.77184
▁organiz	-9.77257
▁Ten	-9.77347
▁voi	-9.77394
▁gebied	-9.77439
▁dokument	-9.77481
▁procedure	-9.77528
iel	-9.7756
οποι	-9.77582
▁cela	-9.77657
▁million	-9.77667
schaft	-9.77681
λή	-9.77689
inter	-9.77729
äng	-9.7774
weg	-9.77836
▁grote	-9.77836
▁duidelijk	-9.77844
yti	-9.77854
čas	-9.77895
▁praw	-9.77896
прав	-9.77922
ļ	-9.77966
▁tun	-9.77975
tique	-9.78046
▁vez	-9.78051
▁Κύριε	-9.7807
esse	-9.78185
▁concern	-9.7823
ktor	-9.78288
pak	-9.78298
▁ét	-9.7833
▁demokrati	-9.78345
bri	-9.78524
▁action	-9.78538
venir	-9.78543
ña	-9.78613
kol	-9.78632
▁bliver	-9.78658
▁développement	-9.7868
▁économique	-9.78768
▁direct	-9.78858
▁solidar	-9.78918
▁legal	-9.78942
almente	-9.78969
jam	-9.79082
ië	-9.79151
ink	-9.79238
▁Detta	-9.79239
▁ευ	-9.79244
▁inclu	-9.79274
▁mucho	-9.79293
▁Präsident,	-9.79298
▁udvikling	-9.79314
▁nye	-9.79322
cre	-9.79344
▁mí	-9.79346
middel	-9.79358
nă	-9.79392
remo	-9.79394
ket	-9.794
▁Mu	-9.7941
ppel	-9.79438
mal	-9.79485
punkt	-9.79588
ping	-9.79613
▁kontrol	-9.79616
▁vastu	-9.79631
ać	-9.79635
),	-9.79637
όν	-9.7975
▁elle	-9.79757
▁vai	-9.79792
bal	-9.79834
bla	-9.79847
▁Par	-9.79877
skap	-9.79894
▁üle	-9.79926
▁punt	-9.79983
▁gal	-9.80023
мо	-9.80042
▁immer	-9.80098
▁utveckling	-9.80106
ότητα	-9.8011
ας	-9.8013
▁suo	-9.80162
▁sviluppo	-9.80205
▁deve	-9.80223
▁Fru	-9.80239
▁col	-9.80287
eret	-9.80355
▁nombre	-9.80411
▁Dit	-9.80475
▁derechos	-9.80533
▁donc	-9.80581
▁έχουν	-9.80582
▁stellen	-9.80649
▁töö	-9.80661
▁betænkning	-9.80707
ndet	-9.80725
▁mij	-9.80748
▁dell'Unione	-9.80806
ната	-9.80856
dži	-9.80925
▁mille	-9.80932
λογ	-9.80981
▁when	-9.80987
eld	-9.81027
leid	-9.8103
▁slut	-9.81047
umu	-9.81265
aug	-9.81269
▁opera	-9.81304
enti	-9.81349
ød	-9.81362
▁chiar	-9.81397
▁vz	-9.81414
▁verk	-9.81456
▁mobil	-9.81504
jär	-9.81538
ūr	-9.81558
▁ram	-9.81592
ίου	-9.81594
lg	-9.81643
▁samt	-9.81646
ωση	-9.81647
ista	-9.81655
▁procent	-9.8166
tab	-9.81686
▁Rom	-9.81713
ред	-9.81714
▁groupe	-9.81763
plo	-9.81771
trä	-9.81795
▁way	-9.8186
▁offentlig	-9.81861
▁l'é	-9.8187
vant	-9.81879
kal	-9.819
rebbe	-9.81931
▁tym	-9.81931
ismo	-9.8197
anti	-9.8197
▁staat	-9.81973
wer	-9.82043
▁jog	-9.82081
gehen	-9.82099
▁trabajo	-9.82101
▁brug	-9.82126
▁Pe	-9.82132
▁går	-9.82165
isering	-9.82261
termin	-9.82264
▁financ	-9.82272
▁пред	-9.82274
ολογ	-9.82423
▁ned	-9.82494
▁therefore	-9.82562
θέ	-9.82572
▁bank	-9.82579
stehen	-9.82665
cé	-9.82672
ism	-9.82759
▁dont	-9.82776
ntes	-9.8281
▁jedno	-9.82816
lja	-9.82817
mark	-9.82827
▁ello	-9.82923
komen	-9.82937
▁débat	-9.82956
ura	-9.82996
▁Entwicklung	-9.83034
▁Ri	-9.83057
äg	-9.83151
▁2006	-9.83159
σω	-9.83182
▁komen	-9.83201
▁mener	-9.83203
▁principio	-9.83205
▁via	-9.83229
ila	-9.83233
▁¿	-9.83439
eli	-9.83444
ης	-9.83454
че	-9.83454
ēm	-9.83475
▁Europa.	-9.83492
▁decir	-9.83645
▁därför	-9.83808
hoz	-9.83822
mmer	-9.8385
▁vilket	-9.83859
▁omdat	-9.83894
à	-9.83936
ple	-9.83941
▁mogelijk	-9.84045
▁tõ	-9.84079
▁tiene	-9.84083
dzie	-9.84085
▁resolution	-9.8409
▁bli	-9.84128
▁ali	-9.84153
cional	-9.84153
▁politisk	-9.84207
▁put	-9.84218
håll	-9.84325
▁clar	-9.84328
jer	-9.84354
▁political	-9.84361
▁C'est	-9.84408
▁derfor	-9.84412
jā	-9.84414
▁förslag	-9.84418
▁«	-9.84465
ло	-9.84482
▁Bizottság	-9.84501
kat	-9.84503
▁regard	-9.84506
▁cittadini	-9.84509
▁dank	-9.84513
▁vaja	-9.84545
▁taga	-9.84593
▁post	-9.84607
▁καλ	-9.84654
ous	-9.84674
umo	-9.84702
▁rights	-9.84712
▁than	-9.84718
▁accept	-9.84736
▁Ga	-9.84739
▁stand	-9.8475
▁αντι	-9.84775
isme	-9.84847
▁zwischen	-9.84849
bru	-9.84887
▁modern	-9.84917
▁nej	-9.84919
áva	-9.84993
▁kultur	-9.85012
да	-9.85025
zel	-9.85054
αλ	-9.85109
▁porque	-9.85143
pé	-9.85143
▁προς	-9.85207
▁bas	-9.85223
arbeit	-9.8523
▁EU's	-9.85248
▁long	-9.85251
▁hay	-9.85315
οί	-9.85367
▁sans	-9.85392
▁absolut	-9.85433
tuur	-9.85544
▁Commissario	-9.85592
ère	-9.85592
stā	-9.85605
ort	-9.85621
tiva	-9.8563
▁USA	-9.85636
▁rok	-9.8568
▁še	-9.8573
fo	-9.85736
ajā	-9.85737
▁ministr	-9.85811
cji	-9.85872
▁né	-9.85889
▁believe	-9.85906
▁specific	-9.86014
▁които	-9.86021
ales	-9.86034
bel	-9.86108
▁being	-9.86301
▁ήθελα	-9.86306
geben	-9.86426
▁mor	-9.86435
tam	-9.86534
▁prac	-9.86541
▁soit	-9.86565
▁grupp	-9.86567
aja	-9.86594
▁Europæiske	-9.86613
▁autor	-9.86628
▁Op	-9.86631
▁doel	-9.86643
▁mercado	-9.86682
ić	-9.86683
▁té	-9.86691
bare	-9.86825
ské	-9.86842
H	-9.86848
▁ancora	-9.86895
▁aspekt	-9.86905
▁regel	-9.86958
▁dra	-9.87009
vent	-9.87026
▁kol	-9.87042
▁gaat	-9.87045
▁europäischen	-9.87077
▁diesen	-9.8709
dí	-9.87126
ομ	-9.87149
▁трябва	-9.87168
▁otra	-9.87184
ατ	-9.87195
ujú	-9.87216
▁sikre	-9.87229
▁encore	-9.87251
▁Tai	-9.87259
▁ontwikkeling	-9.87319
ighed	-9.87352
isten	-9.87355
cco	-9.87441
▁ktorý	-9.87445
έν	-9.87446
▁18	-9.87449
pression	-9.87468
▁Als	-9.87517
▁amendement	-9.87518
▁precis	-9.87555
▁vigtig	-9.87593
▁Zeit	-9.87631
ība	-9.87652
▁privat	-9.87655
▁Jo	-9.87709
lös	-9.87812
▁mio	-9.87837
▁norme	-9.87915
▁åtgärder	-9.87981
μο	-9.87982
▁sistem	-9.87991
okra	-9.88003
▁région	-9.88027
νε	-9.88052
▁však	-9.88057
▁lande	-9.88058
▁μόνο	-9.88074
ným	-9.88079
τερ	-9.88093
šanu	-9.88094
τή	-9.88196
▁weiter	-9.8821
rse	-9.88221
gle	-9.88224
iai	-9.88225
▁dann	-9.88274
▁wird.	-9.88302
grund	-9.88316
ständig	-9.88338
▁made	-9.88342
▁europeiska	-9.88355
▁obliga	-9.88379
▁haar	-9.88421
▁cel	-9.88514
▁před	-9.88523
uda	-9.88543
▁Ob	-9.88576
▁blevet	-9.88607
▁natur	-9.88627
▁rela	-9.88653
juk	-9.88707
πτ	-9.88715
▁Frage	-9.88787
▁Am	-9.88798
▁Parlamentu	-9.888
▁пре	-9.88802
ηση	-9.88854
voor	-9.88863
▁са	-9.88909
▁institution	-9.88963
▁elő	-9.88971
▁può	-9.89015
▁turi	-9.89092
amo	-9.89107
▁Grund	-9.89115
▁Cu	-9.8913
▁miglior	-9.89223
▁når	-9.89264
rig	-9.89289
▁ayuda	-9.89394
selt	-9.89422
▁akt	-9.8943
▁hemos	-9.8945
sser	-9.89566
segu	-9.89574
▁gebruik	-9.89578
▁mir	-9.89582
▁faut	-9.89626
▁držav	-9.89651
▁lahko	-9.89661
▁fer	-9.89729
▁ví	-9.89772
▁deux	-9.89791
ppen	-9.89864
▁darb	-9.89902
▁know	-9.8995
▁čas	-9.89968
▁pense	-9.90019
▁hoe	-9.90028
▁anti	-9.9005
▁Tra	-9.90164
▁inden	-9.90172
plic	-9.90224
vision	-9.90305
▁process	-9.90319
▁medlemsstaterna	-9.90336
▁embargo	-9.90501
▁ry	-9.90523
▁50	-9.90565
▁Ku	-9.90587
bjectif	-9.90618
▁kompromis	-9.90618
lægge	-9.90632
▁eerste	-9.90633
▁hensyn	-9.90643
▁aasta	-9.9065
▁favore	-9.90774
▁artikel	-9.90812
szy	-9.90822
▁él	-9.90833
▁syn	-9.90845
owych	-9.90891
▁voorstel	-9.90911
▁betänkande	-9.91032
▁Bürger	-9.91061
▁grup	-9.91166
▁gennem	-9.91171
dica	-9.91177
▁Wie	-9.91189
▁basis	-9.91203
μά	-9.91218
άζ	-9.91255
▁tempo	-9.91294
ib	-9.91319
▁reg	-9.91341
▁ainsi	-9.91357
▁bin	-9.91422
handling	-9.91433
inių	-9.91454
▁EU.	-9.91458
une	-9.91458
▁vår	-9.91484
▁Pra	-9.91488
▁kaip	-9.91497
▁desarrollo	-9.91556
▁gibt	-9.91559
▁Nie	-9.91589
tern	-9.91607
tru	-9.91631
▁anderen	-9.91698
ora	-9.91774
chod	-9.91794
▁first	-9.91856
▁beleid	-9.91865
▁stre	-9.91927
▁nya	-9.91945
▁personal	-9.91988
▁soll	-9.9201
antes	-9.92015
tisk	-9.92054
▁objetivo	-9.92149
oje	-9.92168
okat	-9.92223
▁mé	-9.92228
rica	-9.92242
ът	-9.92261
owania	-9.92291
▁struktur	-9.92352
έχ	-9.92355
ń	-9.924
ænd	-9.92462
ικού	-9.92471
imento	-9.92482
▁constitu	-9.92525
▁före	-9.92658
▁musí	-9.92703
gua	-9.92737
▁agreement	-9.92743
▁minor	-9.92802
▁respekt	-9.9288
adas	-9.92884
▁Mit	-9.92904
▁27	-9.92937
▁c'est	-9.92971
▁plat	-9.93006
▁våra	-9.93022
izzazione	-9.93052
▁energie	-9.93072
▁concerne	-9.93091
▁altri	-9.93092
▁matière	-9.93101
▁blive	-9.93107
▁åter	-9.93141
▁gan	-9.93143
▁bring	-9.93176
▁donne	-9.93204
▁debería	-9.93204
gleich	-9.93229
væ	-9.93261
▁tror	-9.93262
▁damit	-9.93266
▁special	-9.93295
▁Af	-9.93301
▁great	-9.93305
ки	-9.93311
▁cuestión	-9.9335
acji	-9.93411
▁konkret	-9.93457
▁zeer	-9.93469
▁continue	-9.93488
▁Sta	-9.93573
έλ	-9.93603
▁ér	-9.93603
▁καθ	-9.93646
▁rep	-9.93673
▁Diese	-9.93695
▁tutto	-9.93703
▁tri	-9.93786
▁were	-9.938
ιν	-9.93818
▁hele	-9.93864
▁future	-9.93906
▁τ	-9.9393
▁face	-9.93933
nit	-9.93972
eit	-9.94015
stva	-9.94039
μέ	-9.94039
▁savo	-9.94046
▁complet	-9.94204
▁като	-9.94212
ήσεις	-9.94266
▁some	-9.94271
▁probleem	-9.94276
▁taip	-9.94289
сти	-9.94321
▁európai	-9.94365
▁Commissioner	-9.94372
▁μέλη	-9.94449
▁Her	-9.94465
▁Ziel	-9.94471
tada	-9.94471
▁δι	-9.94484
▁об	-9.9451
pass	-9.94522
werk	-9.9455
▁κοιν	-9.94636
τικά	-9.94643
ając	-9.94696
gå	-9.94705
▁Επιτροπής	-9.94717
ære	-9.9474
▁think	-9.94749
▁super	-9.94811
ierung	-9.9486
▁orient	-9.94906
▁κράτη	-9.94965
▁svoj	-9.94969
rü	-9.94974
▁zelf	-9.95048
ish	-9.95063
▁roku	-9.95083
▁Va	-9.95098
▁herr	-9.95106
▁services	-9.95107
▁fund	-9.95141
spekt	-9.95148
zni	-9.95161
▁sécurité	-9.95196
▁nuevo	-9.95198
▁Auf	-9.95248
mmen	-9.95251
▁emp	-9.95259
▁commissione	-9.95267
dro	-9.95296
▁επί	-9.9539
ated	-9.95406
stav	-9.95422
▁(PT)	-9.95456
▁ski	-9.95535
▁gegen	-9.95557
▁già	-9.95573
▁17	-9.95648
▁regul	-9.95702
▁questione	-9.9573
▁ist.	-9.95734
hav	-9.95752
▁sicurezza	-9.95892
▁l’a	-9.95912
ló	-9.95967
ăm	-9.95968
▁przez	-9.95975
llen	-9.95979
▁står	-9.95992
▁Κοινοβούλιο	-9.96054
euro	-9.96056
▁Kosovo	-9.96097
čių	-9.96123
takse	-9.96179
zem	-9.96225
▁В	-9.96297
▁seda	-9.96369
▁direktiv	-9.96413
▁mora	-9.9644
ал	-9.96453
▁Bal	-9.96508
▁mejor	-9.96509
δα	-9.96515
▁roll	-9.96517
▁oraz	-9.96555
kä	-9.96572
▁mich	-9.96595
▁eks	-9.96598
▁folk	-9.96636
▁Kommissar	-9.96722
tà	-9.96733
hol	-9.96755
norm	-9.96797
▁n'a	-9.96808
flu	-9.9685
▁kommissær	-9.96875
▁development	-9.96921
▁noi	-9.96955
▁wird,	-9.96978
▁pře	-9.9698
▁ciudadanos	-9.96986
▁prote	-9.96996
▁conclusion	-9.97056
nju	-9.9706
▁2004	-9.97074
