<s>	0
</s>	0
<unk>	0
<pad>	0
s	-3.59001
,	-3.6545
▁	-3.91407
.	-4.01303
e	-4.33719
▁de	-4.38456
t	-4.43621
i	-4.73057
a	-4.8231
n	-4.82778
▁a	-4.94452
en	-4.95332
r	-4.96362
▁la	-5.21939
▁in	-5.26875
▁en	-5.3116
er	-5.31835
u	-5.32419
o	-5.32692
d	-5.35737
m	-5.5527
▁the	-5.69989
▁i	-5.69999
l	-5.71312
▁que	-5.92762
▁to	-5.92889
▁di	-5.94652
re	-6.01232
z	-6.04052
y	-6.04571
k	-6.06745
▁un	-6.07198
j	-6.08941
▁le	-6.09559
te	-6.09672
es	-6.09848
▁be	-6.11643
▁se	-6.11919
▁e	-6.13513
▁for	-6.14265
▁die	-6.14514
de	-6.16011
▁der	-6.20028
c	-6.20528
▁van	-6.22546
ne	-6.23059
▁s	-6.23375
▁of	-6.23878
to	-6.24231
v	-6.28806
▁at	-6.2966
le	-6.31358
▁et	-6.33185
▁-	-6.33495
▁att	-6.35087
▁er	-6.35514
ti	-6.35966
ar	-6.36744
st	-6.3833
▁v	-6.40165
et	-6.41147
li	-6.42027
la	-6.42059
▁re	-6.42319
▁o	-6.42468
-	-6.43704
al	-6.43801
na	-6.43924
▁con	-6.44467
da	-6.46811
g	-6.46927
▁ne	-6.48104
▁vi	-6.48169
▁is	-6.50915
▁na	-6.51375
▁som	-6.51606
▁den	-6.52077
▁om	-6.52881
ch	-6.53307
ra	-6.54078
▁el	-6.54353
an	-6.54535
▁po	-6.55048
▁and	-6.55648
ta	-6.55911
▁het	-6.57708
h	-6.58418
▁og	-6.58598
▁te	-6.59829
▁do	-6.60242
p	-6.62611
ci	-6.63028
▁y	-6.63055
ge	-6.6388
os	-6.64264
lo	-6.65458
ing	-6.65792
ni	-6.66037
▁och	-6.67196
in	-6.6745
b	-6.67936
▁för	-6.68411
ed	-6.68844
▁und	-6.68865
▁z	-6.70035
▁det	-6.70274
▁des	-6.7135
me	-6.73033
▁del	-6.73101
no	-6.73716
▁af	-6.73831
as	-6.7731
▁je	-6.7863
▁che	-6.79672
é	-6.80394
▁no	-6.80711
ce	-6.80833
▁es	-6.81218
▁ge	-6.82052
f	-6.82589
▁pro	-6.82948
▁med	-6.83656
▁I	-6.83704
ς	-6.84674
ja	-6.84816
▁al	-6.85001
▁op	-6.85176
▁ver	-6.87008
▁av	-6.88642
el	-6.89986
▁per	-6.90272
is	-6.91376
▁på	-6.91503
▁za	-6.91774
▁su	-6.93137
▁k	-6.93232
▁à	-6.93729
▁on	-6.93817
▁les	-6.94169
it	-6.94181
ma	-6.94793
vi	-6.95113
▁il	-6.95493
ve	-6.95934
se	-6.96761
▁και	-6.96997
ten	-6.97348
▁los	-6.97371
▁να	-6.97616
ly	-6.97741
▁sa	-6.97942
mi	-6.98565
▁dat	-6.9902
▁si	-7.00192
▁een	-7.00218
▁A	-7.00923
em	-7.00947
▁har	-7.00981
ā	-7.00989
ri	-7.01339
▁da	-7.01756
di	-7.02597
be	-7.03418
si	-7.03736
ro	-7.05074
▁we	-7.05396
ga	-7.06335
▁pre	-7.06916
ur	-7.07273
w	-7.07486
:	-7.08354
der	-7.08677
je	-7.0963
▁w	-7.09961
▁ha	-7.10915
▁til	-7.11049
ž	-7.12216
š	-7.12514
▁an	-7.12805
mo	-7.13122
or	-7.13158
▁ir	-7.1338
▁una	-7.13606
▁pa	-7.13625
▁that	-7.13849
do	-7.14016
▁du	-7.15589
ter	-7.16655
gen	-7.17078
ver	-7.18015
den	-7.18333
▁par	-7.19659
í	-7.19774
va	-7.1984
at	-7.20077
om	-7.20739
ie	-7.20753
ä	-7.21473
▁voor	-7.21964
s.	-7.24674
á	-7.24927
ment	-7.25236
▁της	-7.25775
ν	-7.27804
▁на	-7.28059
▁zu	-7.28894
▁S	-7.30252
ho	-7.30367
gi	-7.30805
▁ma	-7.3106
us	-7.31304
ka	-7.32496
▁so	-7.32513
▁De	-7.32954
ą	-7.33096
ul	-7.33155
▁är	-7.33168
▁l'	-7.3385
en.	-7.3408
ek	-7.34846
▁την	-7.3522
tu	-7.3539
id	-7.35582
ó	-7.35603
ung	-7.35765
)	-7.367
▁pri	-7.3732
ko	-7.38381
?	-7.38982
▁me	-7.3996
vo	-7.40708
▁u	-7.40929
▁ka	-7.42472
▁pas	-7.42591
tion	-7.42888
▁by	-7.43719
č	-7.43881
e,	-7.43926
▁ri	-7.44981
go	-7.45158
▁till	-7.45547
ck	-7.46098
ze	-7.46549
ven	-7.46701
ik	-7.47316
▁F	-7.47687
▁La	-7.47821
ste	-7.4803
▁lo	-7.48035
▁over	-7.48215
ca	-7.49458
ation	-7.49514
ă	-7.49575
on	-7.50133
▁E	-7.51241
en,	-7.51797
▁kan	-7.52041
nie	-7.52414
▁ja	-7.52762
ent	-7.52946
za	-7.53132
▁ce	-7.532
are	-7.53368
▁las	-7.53639
il	-7.55076
ad	-7.55769
▁το	-7.56422
sta	-7.5706
σ	-7.5741
▁por	-7.5784
▁d	-7.58036
▁Europa	-7.58126
ig	-7.58361
ov	-7.59498
▁qui	-7.59507
gu	-7.59835
▁para	-7.60475
ba	-7.60965
▁(	-7.61493
▁In	-7.61809
▁az	-7.61852
κ	-7.62422
▁pour	-7.62634
▁V	-7.62799
po	-7.62808
zi	-7.6287
▁m	-7.62968
▁για	-7.63281
▁non	-7.65059
jo	-7.65147
▁ho	-7.65398
ά	-7.66277
▁est	-7.66367
▁Det	-7.66747
▁met	-7.67379
▁è	-7.6809
▁η	-7.68107
▁"	-7.68179
ant	-7.68425
▁G	-7.6856
ku	-7.68573
▁co	-7.68901
im	-7.69291
ό	-7.69302
ir	-7.69895
▁man	-7.69957
ní	-7.7005
ί	-7.70089
ή	-7.70593
▁au	-7.70606
▁alle	-7.71984
▁von	-7.72001
pa	-7.7225
▁mi	-7.72447
▁aan	-7.72767
ει	-7.72819
am	-7.72893
▁inte	-7.73352
▁EU	-7.73399
▁men	-7.73692
▁των	-7.73896
▁dans	-7.74212
ē	-7.74417
▁bi	-7.74545
▁nu	-7.74793
▁nous	-7.75093
bo	-7.7513
mu	-7.75229
▁του	-7.7549
ning	-7.7592
▁ob	-7.76007
ud	-7.76121
▁della	-7.76242
▁für	-7.76389
▁Vi	-7.764
▁ra	-7.76632
so	-7.77071
ere	-7.7714
▁že	-7.77501
α	-7.77704
▁im	-7.78288
▁p	-7.78352
ę	-7.78524
▁με	-7.78699
▁ar	-7.79073
▁ikke	-7.79333
χ	-7.79518
nt	-7.79534
tre	-7.79884
▁h	-7.8006
ο	-7.80745
▁this	-7.80746
▁zijn	-7.81984
ción	-7.8205
tro	-7.82345
;	-7.82396
▁mo	-7.82575
he	-7.82817
φ	-7.82937
та	-7.83277
▁που	-7.83415
que	-7.83637
ak	-7.83748
un	-7.83963
ia	-7.84391
▁auf	-7.84752
▁K	-7.85244
▁not	-7.8531
▁P	-7.85384
co	-7.8547
um	-7.85854
▁ve	-7.86118
né	-7.8613
ken	-7.86196
sch	-7.86833
υ	-7.87061
▁f	-7.87183
▁în	-7.87523
▁pe	-7.87675
▁are	-7.87681
▁ki	-7.87937
и	-7.88166
ju	-7.88199
▁have	-7.88592
▁En	-7.88818
▁t	-7.88907
▁c	-7.89721
tra	-7.89753
▁ta	-7.89788
ő	-7.89856
▁tra	-7.90032
▁и	-7.90061
▁és	-7.90088
ke	-7.90673
▁sur	-7.90695
▁bo	-7.90724
▁ein	-7.90827
▁M	-7.91059
λ	-7.91243
ų	-7.91289
ny	-7.91291
▁une	-7.9138
du	-7.92062
▁B	-7.92193
▁T	-7.92511
ut	-7.92718
ol	-7.92758
ac	-7.92868
▁ist	-7.92921
ö	-7.92976
ok	-7.93139
ι	-7.93375
pi	-7.93466
nd	-7.93596
ha	-7.93792
▁W	-7.93972
kt	-7.94262
θ	-7.94313
▁niet	-7.94414
men	-7.94669
ī	-7.94893
ben	-7.95
▁O	-7.95611
γ	-7.95899
▁vil	-7.96026
wa	-7.96186
▁dem	-7.96588
lu	-7.96809
zione	-7.96841
▁wir	-7.97025
ú	-7.97207
▁eine	-7.97383
▁ko	-7.97612
▁за	-7.98224
▁nicht	-7.9823
nde	-7.98236
és	-7.98465
η	-7.9854
lig	-7.98604
e.	-7.99064
cu	-7.99744
bi	-7.99844
т	-8.00131
ė	-8.00329
▁mit	-8.00964
▁dass	-8.01088
ki	-8.01349
н	-8.01924
ende	-8.02007
▁Commission	-8.02014
ů	-8.02061
▁das	-8.02343
ρ	-8.02371
0	-8.0243
ska	-8.02495
ks	-8.02596
ger	-8.02628
▁Be	-8.02641
▁b	-8.02781
▁θα	-8.02949
å	-8.03119
õ	-8.0366
▁ci	-8.03823
sti	-8.04047
▁all	-8.04133
fer	-8.04707
▁min	-8.04742
▁да	-8.0495
▁vo	-8.04988
▁li	-8.05016
ske	-8.05231
▁sig	-8.05388
A	-8.05439
ej	-8.05524
mp	-8.05612
τ	-8.05616
t.	-8.05657
▁The	-8.0568
able	-8.05739
wi	-8.05785
ε	-8.06273
pp	-8.064
μ	-8.06517
'	-8.06672
t,	-8.07059
val	-8.07137
ff	-8.07204
ado	-8.07324
π	-8.07579
lle	-8.07625
▁as	-8.07855
ist	-8.0799
▁fa	-8.08061
▁ett	-8.0833
с	-8.08392
ord	-8.08413
ω	-8.08671
▁Po	-8.08727
▁ότι	-8.08915
▁We	-8.09052
ru	-8.09541
▁είναι	-8.09672
έ	-8.09773
i,	-8.09914
▁pod	-8.09943
▁European	-8.10162
ύ	-8.10308
▁var	-8.10451
▁als	-8.10548
▁Union	-8.11461
▁it	-8.11529
ot	-8.11539
est	-8.11635
▁Je	-8.12106
er,	-8.12166
▁kon	-8.12324
▁από	-8.12434
land	-8.12513
ate	-8.12809
▁dé	-8.12971
cz	-8.13428
vis	-8.13534
▁Parlament	-8.13547
▁with	-8.13656
▁worden	-8.14529
▁alla	-8.15051
▁π	-8.15122
▁od	-8.15227
▁vy	-8.15242
▁Da	-8.15471
ande	-8.15512
▁Le	-8.15798
E	-8.1611
ü	-8.16329
▁D	-8.1635
ż	-8.16359
!	-8.1646
▁ich	-8.16721
▁ré	-8.16844
▁este	-8.16911
▁hogy	-8.17152
▁ex	-8.17226
▁g	-8.17646
я	-8.17997
▁C	-8.1817
▁fi	-8.18321
▁which	-8.18333
tal	-8.18438
▁vor	-8.18533
au	-8.18575
▁ju	-8.18747
elle	-8.18853
▁σε	-8.1892
▁Ma	-8.19205
del	-8.19452
hr	-8.19593
▁Herr	-8.19835
о	-8.19851
ou	-8.19961
▁d'	-8.20005
▁nie	-8.20438
era	-8.20739
▁τη	-8.20921
erne	-8.21182
x	-8.21228
▁в	-8.21229
м	-8.21333
▁Re	-8.21762
len	-8.21945
▁ik	-8.22038
▁ni	-8.22121
▁jeg	-8.22385
▁Es	-8.2249
▁Ver	-8.22508
▁H	-8.22541
I	-8.22678
▁uit	-8.22953
▁с	-8.23006
we	-8.23121
amente	-8.23157
ali	-8.2331
sto	-8.23438
ement	-8.23456
▁τα	-8.2363
per	-8.23646
ng	-8.23952
mente	-8.23973
ato	-8.24083
▁α	-8.24478
ра	-8.2458
ty	-8.24654
▁problem	-8.25704
for	-8.25973
▁will	-8.26107
ни	-8.2623
ber	-8.2639
ige	-8.26441
▁fra	-8.26459
zu	-8.26717
▁ca	-8.27222
iz	-8.27436
té	-8.2748
▁Z	-8.27516
▁så	-8.27662
▁Un	-8.27677
τα	-8.27778
a,	-8.27798
▁ad	-8.27872
ación	-8.28082
▁under	-8.28209
pri	-8.29149
sk	-8.29347
▁iz	-8.29724
nu	-8.30037
5	-8.30056
ων	-8.30151
gy	-8.30182
▁Parlamento	-8.30276
S	-8.3032
ώ	-8.30365
▁vis	-8.30465
β	-8.30473
cht	-8.30547
▁cu	-8.30856
ire	-8.3091
▁ind	-8.31215
но	-8.31287
εί	-8.3185
är	-8.31884
ale	-8.32067
ite	-8.32107
▁her	-8.32555
▁ga	-8.3256
1	-8.32645
tte	-8.32657
к	-8.32819
▁An	-8.32862
▁va	-8.33114
ών	-8.33166
▁επι	-8.33259
▁kad	-8.33379
ně	-8.33647
rá	-8.33713
▁Parlement	-8.3389
▁ú	-8.34071
▁ud	-8.3408
▁dit	-8.34495
▁ook	-8.35014
vé	-8.3504
ami	-8.35131
▁ten	-8.35422
pe	-8.35426
▁ap	-8.35843
▁jag	-8.35891
ft	-8.36022
то	-8.3655
cia	-8.36584
erna	-8.36761
æ	-8.36785
▁ut	-8.36836
van	-8.36901
ów	-8.36975
▁τις	-8.37061
▁auch	-8.37094
tori	-8.37264
io	-8.37343
sz	-8.37522
▁mis	-8.37758
ry	-8.37857
par	-8.37926
те	-8.38025
▁Se	-8.38068
od	-8.3815
▁um	-8.38373
ele	-8.38428
▁Jag	-8.38475
▁Die	-8.38546
▁europea	-8.38706
▁kom	-8.3872
на	-8.38896
ji	-8.3913
▁sich	-8.39202
"	-8.39455
lich	-8.39542
dy	-8.39563
ner	-8.39659
ši	-8.39674
ία	-8.39743
▁Pa	-8.39754
▁social	-8.39757
ab	-8.39869
▁Il	-8.40052
▁plus	-8.40063
▁tr	-8.4009
ll	-8.40115
▁U	-8.40215
ži	-8.40246
azione	-8.40344
op	-8.40775
es,	-8.40779
▁To	-8.4079
а	-8.41475
▁στην	-8.41642
▁l’	-8.41822
▁us	-8.4187
C	-8.4198
pen	-8.42143
▁was	-8.42144
ás	-8.42247
ting	-8.42585
nes	-8.42633
ál	-8.4276
het	-8.42813
ва	-8.42963
▁sp	-8.43033
▁Jeg	-8.4321
P	-8.43317
▁ter	-8.43379
▁über	-8.43499
ł	-8.43586
fa	-8.43587
▁skal	-8.43666
vol	-8.43723
▁sch	-8.43813
iem	-8.43994
▁Na	-8.44058
ου	-8.44269
ø	-8.4456
▁delle	-8.44561
▁fin	-8.44672
▁от	-8.44713
▁bu	-8.44828
ě	-8.44833
ť	-8.45297
tar	-8.45328
▁más	-8.45372
▁Al	-8.45424
▁š	-8.45435
▁mu	-8.45458
ban	-8.45676
▁esta	-8.45742
▁sta	-8.46113
δ	-8.46467
▁uz	-8.46598
▁Mr	-8.4663
gli	-8.46673
▁по	-8.46738
▁has	-8.46983
iti	-8.47172
▁προ	-8.47206
▁euro	-8.47349
▁hebben	-8.47572
pro	-8.47573
▁pi	-8.47617
ssen	-8.47721
▁Ik	-8.47756
gt	-8.47788
ente	-8.4781
ky	-8.48538
▁–	-8.4859
min	-8.48654
/	-8.48881
▁l'a	-8.48896
ισ	-8.48968
è	-8.48981
▁Europese	-8.49004
či	-8.49059
ties	-8.49129
ido	-8.49152
▁ser	-8.49576
uje	-8.49625
▁kommer	-8.49684
▁inter	-8.49802
▁sobre	-8.49988
eg	-8.5044
▁să	-8.5052
sp	-8.5058
▁ch	-8.50709
ine	-8.509
▁or	-8.50977
▁hat	-8.51061
▁deze	-8.51071
▁δεν	-8.51118
tie	-8.51145
wo	-8.51202
iv	-8.51371
ľ	-8.51483
bb	-8.51632
9	-8.51797
cie	-8.52097
▁heeft	-8.52166
ici	-8.52249
mb	-8.52311
ons	-8.52545
▁Ne	-8.52574
fic	-8.52818
ance	-8.52871
fi	-8.52964
▁οι	-8.52969
use	-8.5319
▁pu	-8.53283
leg	-8.53323
▁lu	-8.53341
▁vol	-8.53622
▁sono	-8.53714
ide	-8.53748
▁val	-8.53771
ring	-8.53834
▁am	-8.53872
imo	-8.53897
▁han	-8.53949
ld	-8.53982
’	-8.54105
end	-8.54168
idad	-8.54632
kon	-8.54908
▁N	-8.55237
▁No	-8.55251
che	-8.55453
ler	-8.55551
zo	-8.55713
▁ab	-8.55878
man	-8.55938
ada	-8.55967
▁wird	-8.55981
μα	-8.5622
г	-8.56362
ati	-8.56372
▁Presidente,	-8.5638
▁wij	-8.56432
▁wie	-8.56652
ár	-8.56687
▁Con	-8.5673
▁δια	-8.56776
▁Ich	-8.56866
igen	-8.57046
▁ba	-8.57109
ran	-8.57164
O	-8.57174
▁Comisión	-8.57418
▁detta	-8.57483
у	-8.57542
er.	-8.57544
▁sind	-8.57551
pu	-8.57739
▁dei	-8.57874
át	-8.579
ct	-8.58004
ciones	-8.5803
stan	-8.58182
▁moeten	-8.58325
nk	-8.58411
sten	-8.58415
▁Commissie	-8.58597
ité	-8.58619
ligt	-8.58729
red	-8.58802
nak	-8.58905
a.	-8.59101
zen	-8.59122
ering	-8.59205
ли	-8.59223
stat	-8.59285
▁ved	-8.59319
ai	-8.59334
ag	-8.59656
л	-8.59773
▁como	-8.59851
by	-8.60016
6	-8.60054
port	-8.60072
N	-8.60295
ec	-8.60426
▁nem	-8.60452
▁3	-8.60473
▁imp	-8.6063
mos	-8.60687
▁waar	-8.60751
ме	-8.60835
lige	-8.61063
und	-8.61212
▁com	-8.61429
bre	-8.61499
▁Ko	-8.61555
▁ze	-8.61604
ski	-8.61735
pre	-8.61856
з	-8.61963
cio	-8.61983
▁meg	-8.62109
vá	-8.62258
▁nel	-8.62313
▁į	-8.62466
iamo	-8.62491
vor	-8.62793
▁haben	-8.62798
▁Het	-8.62942
lé	-8.63191
bu	-8.63193
▁også	-8.63199
▁Den	-8.63498
con	-8.63508
för	-8.63565
▁zo	-8.6362
án	-8.63628
▁sin	-8.63708
▁Me	-8.63906
▁τους	-8.63962
▁jo	-8.64016
▁Ta	-8.64231
bar	-8.64273
i.	-8.64396
▁eller	-8.64418
ach	-8.64565
ες	-8.64826
▁εν	-8.64963
▁wy	-8.65192
▁also	-8.65349
▁dar	-8.65381
▁tak	-8.65403
tor	-8.65763
▁sz	-8.65788
▁şi	-8.65798
ità	-8.65913
nej	-8.65934
▁sou	-8.65936
▁trans	-8.65952
ade	-8.65965
mer	-8.66135
▁sie	-8.6622
var	-8.66333
▁ke	-8.66579
▁politik	-8.66614
ţi	-8.66646
7	-8.66672
ės	-8.66726
▁questo	-8.66882
▁ont	-8.6705
▁européenne	-8.67058
▁aux	-8.6712
▁upp	-8.67271
▁dell'	-8.6729
th	-8.67372
ult	-8.67542
▁tu	-8.67595
▁question	-8.67707
τη	-8.67948
▁come	-8.68082
е	-8.6812
▁се	-8.68278
ül	-8.68351
▁Europäische	-8.68394
2	-8.68429
3	-8.68446
ý	-8.68463
led	-8.68509
eren	-8.68535
ć	-8.68579
nych	-8.68611
▁Ge	-8.68761
qui	-8.68762
ές	-8.68891
ische	-8.68896
ling	-8.69012
gang	-8.69053
▁bij	-8.69112
4	-8.69151
tud	-8.69484
р	-8.69512
▁cette	-8.69573
▁car	-8.69656
▁door	-8.69748
my	-8.69836
▁più	-8.6986
▁%	-8.69863
sse	-8.69911
▁cre	-8.69921
▁Ha	-8.70077
▁mod	-8.70227
▁ro	-8.70411
▁Kommissionen	-8.7048
▁present	-8.70635
sion	-8.70776
dan	-8.70924
▁måste	-8.70988
▁Er	-8.71026
▁pie	-8.71102
ved	-8.71225
▁τον	-8.71407
▁tre	-8.71408
▁pos	-8.71546
▁stat	-8.71659
▁ο	-8.71909
ô	-8.7204
▁συν	-8.72063
▁sein	-8.72075
▁parte	-8.72168
▁være	-8.72307
8	-8.72368
▁gli	-8.72485
▁maar	-8.72576
ß	-8.72577
nia	-8.72621
τε	-8.72745
ina	-8.72856
ουν	-8.72953
ill	-8.72954
▁Kommission	-8.73034
▁tal	-8.73297
▁år	-8.73329
ity	-8.73502
▁he	-8.73722
▁aby	-8.73752
▁tot	-8.73841
icht	-8.73979
lik	-8.74197
M	-8.74453
qu	-8.74464
▁fo	-8.74554
▁El	-8.74833
ст	-8.75018
▁πρέπει	-8.75138
▁l	-8.75172
R	-8.7524
ding	-8.75241
ör	-8.75306
▁Ka	-8.7537
”	-8.75482
's	-8.75525
ht	-8.7555
stru	-8.75565
▁st	-8.75585
▁region	-8.7571
▁rapport	-8.75732
ime	-8.75849
ingen	-8.75849
rie	-8.75856
cy	-8.7598
av	-8.76021
▁pl	-8.76169
▁entre	-8.76203
T	-8.76369
nosti	-8.76465
▁bet	-8.76501
▁plan	-8.76593
hl	-8.76775
es.	-8.76811
τά	-8.76989
D	-8.77213
θε	-8.77419
▁Mi	-8.77541
▁1	-8.77556
mis	-8.77561
igt	-8.77624
▁werden	-8.77678
▁dan	-8.77835
▁αυτό	-8.78005
nce	-8.78189
vu	-8.78315
prav	-8.78316
▁się	-8.7847
ante	-8.78562
āk	-8.7859
itet	-8.78653
▁would	-8.78659
ér	-8.7892
▁stor	-8.78971
▁tout	-8.79059
▁parti	-8.79067
ust	-8.791
pon	-8.79136
les	-8.79178
heid	-8.79284
▁Commissione	-8.79314
sel	-8.79532
lag	-8.79553
▁strategi	-8.79625
▁kuri	-8.79753
že	-8.79799
kom	-8.79922
▁important	-8.79966
des	-8.79966
▁sont	-8.80021
▁bei	-8.80029
o,	-8.80116
tel	-8.80183
ση	-8.8025
▁е	-8.80252
ata	-8.80268
ū	-8.80325
▁sus	-8.80617
▁For	-8.80643
▁στο	-8.80663
▁Co	-8.80883
▁you	-8.80927
▁real	-8.81121
ρα	-8.81239
į	-8.8125
▁situation	-8.81257
▁inform	-8.81313
▁ste	-8.81384
αν	-8.81653
ion	-8.81842
▁d'un	-8.81863
ais	-8.81898
▁hier	-8.82259
▁wordt	-8.82383
ού	-8.82479
▁Europe	-8.82772
▁dal	-8.82836
д	-8.83232
в	-8.83323
▁że	-8.83331
00	-8.83393
▁é	-8.83406
ein	-8.83433
▁onder	-8.83473
▁aus	-8.8355
ре	-8.83574
▁μια	-8.83665
▁comme	-8.83668
änd	-8.83777
form	-8.83795
ée	-8.84073
▁should	-8.843
ség	-8.84593
▁dag	-8.84623
ex	-8.84697
zioni	-8.84704
λη	-8.8482
ida	-8.84833
▁κ	-8.84874
tas	-8.84897
▁UE	-8.8497
pie	-8.84975
▁egy	-8.84995
ná	-8.85015
▁So	-8.85057
▁son	-8.85071
ве	-8.85122
else	-8.85266
liga	-8.85294
▁importante	-8.85437
og	-8.8544
ите	-8.85529
▁anche	-8.85564
ουμε	-8.85784
ś	-8.85793
▁Sch	-8.85824
▁europeo	-8.85884
▁vid	-8.85942
ξ	-8.86007
▁kr	-8.86116
sam	-8.86148
▁gi	-8.86161
ima	-8.8621
ře	-8.86322
ка	-8.86563
ez	-8.86672
met	-8.86694
▁daß	-8.86742
▁απο	-8.86833
▁denne	-8.8688
▁ανα	-8.86913
▁pat	-8.87051
▁Der	-8.8711
▁över	-8.87204
ít	-8.87216
ano	-8.87298
hu	-8.87505
dig	-8.87571
▁kunnen	-8.87694
▁Per	-8.87797
tta	-8.87804
cer	-8.87821
▁politique	-8.87858
gre	-8.87881
dz	-8.87949
tant	-8.87974
ungen	-8.87977
▁Euroopa	-8.8803
lla	-8.88212
▁iš	-8.88285
ndo	-8.88569
▁Ε	-8.88604
encia	-8.88631
lt	-8.88813
ando	-8.8901
▁from	-8.89101
nost	-8.89255
ego	-8.89307
▁nog	-8.89631
zien	-8.89639
▁person	-8.89695
fe	-8.89755
ico	-8.89773
fen	-8.8989
▁spe	-8.89927
u,	-8.89927
▁care	-8.90002
▁invest	-8.90012
▁contra	-8.90038
rij	-8.90093
and	-8.90139
ces	-8.90279
▁avec	-8.90318
bli	-8.90354
▁fond	-8.90478
▁från	-8.90696
ction	-8.90747
▁produc	-8.90948
στ	-8.90957
▁mon	-8.91032
unk	-8.91055
stand	-8.91172
kre	-8.91244
▁pra	-8.91288
▁Pro	-8.9154
▁can	-8.91817
ných	-8.91932
get	-8.91941
ją	-8.91957
▁Ein	-8.91972
ри	-8.92074
▁pré	-8.921
tes	-8.92128
▁mar	-8.92185
▁fe	-8.92209
ορ	-8.92263
ň	-8.92423
▁vý	-8.92508
ova	-8.92577
ší	-8.92601
sión	-8.9261
nek	-8.92658
▁priorit	-8.92708
▁må	-8.92715
▁must	-8.92824
ica	-8.92877
bil	-8.92924
▁but	-8.92945
spe	-8.93044
▁εκ	-8.93173
▁our	-8.93333
än	-8.93372
▁moet	-8.93442
▁parlament	-8.93673
ίας	-8.93921
▁br	-8.94221
če	-8.9425
▁zur	-8.94274
▁skulle	-8.94321
tin	-8.94328
▁Ce	-8.94497
▁dette	-8.94613
ți	-8.94664
▁Unión	-8.94766
▁4	-8.94866
vin	-8.9493
▁fu	-8.94963
▁EU-	-8.95003
ile	-8.95118
▁Mo	-8.95177
▁d'a	-8.95207
το	-8.95228
▁ε	-8.95232
ική	-8.95283
▁mer	-8.95299
front	-8.95337
gar	-8.95459
▁Si	-8.95479
▁ένα	-8.95514
▁debat	-8.95534
▁pred	-8.9554
ard	-8.9559
▁Wir	-8.95606
ers	-8.95619
▁Do	-8.95798
nden	-8.95811
ic	-8.95871
▁sk	-8.9589
▁2	-8.9593
ον	-8.96109
▁Nous	-8.96132
▁roz	-8.96164
▁interes	-8.96232
▁prze	-8.96333
▁Unie	-8.96497
y,	-8.96534
dre	-8.9654
▁budget	-8.9665
dere	-8.96658
por	-8.96708
▁exist	-8.96784
▁mais	-8.96869
ła	-8.96972
▁J	-8.97031
ια	-8.97149
vě	-8.97228
ių	-8.97382
richt	-8.97396
▁gr	-8.97517
wer	-8.97678
mit	-8.97735
▁global	-8.98254
▁δ	-8.98273
gra	-8.98521
ania	-8.98906
ito	-8.98946
lar	-8.98997
▁ris	-8.99053
itu	-8.99053
▁kas	-8.99317
▁αν	-8.9941
tions	-8.99421
her	-8.99476
▁Member	-8.99494
▁también	-8.99636
▁l'Union	-8.99748
uk	-8.9978
▁Sa	-8.9981
не	-8.99894
▁R	-8.99966
▁princip	-9.00046
ug	-9.00072
ischen	-9.00094
▁pays	-9.00161
▁vill	-9.00353
ame	-9.00411
▁mot	-9.00418
▁Aus	-9.00482
ím	-9.00572
pos	-9.00634
▁kommissionen	-9.00846
▁tik	-9.00887
▁just	-9.00967
ко	-9.0104
ām	-9.01043
ви	-9.01089
▁că	-9.01175
tur	-9.01204
▁ti	-9.01284
sko	-9.01363
vel	-9.01429
age	-9.01498
▁εξ	-9.0155
duc	-9.01599
▁mig	-9.01639
fin	-9.01641
tag	-9.017
sid	-9.01723
▁ces	-9.01974
nih	-9.02005
▁ale	-9.02199
▁propos	-9.02199
▁sociale	-9.02386
iert	-9.02531
ker	-9.02679
▁diese	-9.02745
ých	-9.0282
▁proces	-9.02827
▁Monsieur	-9.02835
▁efter	-9.029
▁Sie	-9.02928
ζ	-9.02967
G	-9.03004
år	-9.03095
▁gen	-9.03197
mento	-9.0328
▁Σ	-9.03286
▁Li	-9.03336
▁daar	-9.03344
▁fel	-9.03346
kl	-9.03348
▁ná	-9.03352
▁être	-9.03387
ili	-9.0342
▁nos	-9.03442
▁svar	-9.03478
ron	-9.03611
▁os	-9.03615
▁pentru	-9.03639
sak	-9.03648
▁tar	-9.03723
uti	-9.03747
tten	-9.03885
▁einer	-9.03987
▁μας	-9.04031
▁få	-9.04117
ani	-9.04168
▁tro	-9.04304
ти	-9.04394
▁essere	-9.04539
▁européen	-9.04554
κα	-9.04592
λα	-9.04621
▁Ch	-9.04717
▁reform	-9.04821
vä	-9.04927
▁σ	-9.04944
▁give	-9.05136
▁ru	-9.05277
▁не	-9.05343
▁partner	-9.05357
▁ihre	-9.05394
▁Señor	-9.05495
▁ei	-9.05515
lá	-9.05638
▁Ho	-9.05665
pt	-9.05755
▁spo	-9.05764
▁point	-9.05829
▁sam	-9.05933
ich	-9.06073
ria	-9.06075
uto	-9.0621
ita	-9.06219
ēt	-9.06489
де	-9.0652
▁contribu	-9.06589
λε	-9.0667
▁inclu	-9.06695
▁fait	-9.06703
▁land	-9.06725
F	-9.0683
▁Qu	-9.0696
▁ou	-9.06973
ique	-9.07042
▁20	-9.07179
▁Europea	-9.0724
▁more	-9.0754
▁report	-9.07545
▁economic	-9.07792
hed	-9.07927
▁It	-9.07965
ive	-9.07981
▁war	-9.08036
▁god	-9.08099
εται	-9.0815
▁också	-9.0824
▁Por	-9.08275
ob	-9.08366
let	-9.08489
▁nuo	-9.08511
pl	-9.08546
ла	-9.08582
▁need	-9.08595
▁bien	-9.0864
▁kur	-9.08658
up	-9.08749
lä	-9.08788
ré	-9.08843
mand	-9.08874
▁informe	-9.08927
ét	-9.08989
ah	-9.09045
ett	-9.09045
▁adopt	-9.09121
cur	-9.09175
▁wil	-9.09236
cul	-9.09263
▁kell	-9.09268
ott	-9.09302
▁kun	-9.0945
φορ	-9.09581
▁andere	-9.09605
V	-9.09642
recht	-9.09692
▁Parliament	-9.09692
βα	-9.09739
enia	-9.0988
▁și	-9.09889
gri	-9.0996
▁Sta	-9.09961
▁5	-9.09989
nje	-9.10009
▁zal	-9.10038
hi	-9.10088
▁Eiropas	-9.10095
én	-9.10114
▁problema	-9.10173
▁lä	-9.10289
tă	-9.10296
▁integr	-9.10322
kommen	-9.10395
σι	-9.10441
aux	-9.10483
▁Euro	-9.10543
▁transport	-9.10545
ле	-9.1055
▁leur	-9.10619
▁raz	-9.10799
sso	-9.10918
▁när	-9.10938
▁grund	-9.10964
▁term	-9.10981
▁Stati	-9.10995
ş	-9.11161
τι	-9.11198
sione	-9.11385
▁vien	-9.11433
ure	-9.11498
mise	-9.11561
vid	-9.11572
▁jest	-9.11601
▁че	-9.11638
ká	-9.11642
ør	-9.11757
ap	-9.11778
▁up	-9.11787
▁práv	-9.11851
▁été	-9.11866
▁Europos	-9.11867
▁verk	-9.11909
ön	-9.12004
stra	-9.12027
ību	-9.12155
amos	-9.12164
ctiv	-9.12249
▁nach	-9.12428
hold	-9.12511
▁unsere	-9.12512
nom	-9.12596
▁positiv	-9.12665
ambi	-9.1267
mas	-9.12762
br	-9.12925
ega	-9.13005
▁przy	-9.13032
▁έ	-9.13035
▁cui	-9.13096
lijk	-9.13244
czy	-9.13258
tri	-9.13301
ības	-9.13364
aus	-9.13496
tto	-9.13502
B	-9.13516
tive	-9.13571
▁dire	-9.13688
▁ska	-9.13701
ute	-9.13724
▁συμ	-9.13785
rea	-9.13856
▁Signor	-9.13863
ologi	-9.13868
▁been	-9.13998
▁even	-9.14008
▁poz	-9.14166
▁ai	-9.14255
▁jā	-9.14268
pra	-9.14466
▁Estados	-9.14478
▁ret	-9.14516
ен	-9.14543
ło	-9.14647
▁Ra	-9.14684
iť	-9.1476
▁instrument	-9.14902
ika	-9.14978
kke	-9.15028
ast	-9.15066
▁Lo	-9.15067
atie	-9.15076
ής	-9.15117
▁far	-9.15205
▁Ro	-9.15323
rà	-9.15339
ih	-9.1543
ευ	-9.15551
▁President,	-9.15615
â	-9.15672
iska	-9.15684
ń	-9.15702
▁stra	-9.15712
▁jak	-9.15818
akt	-9.15836
ρο	-9.1585
▁program	-9.15919
ņ	-9.16011
tage	-9.16069
▁Voorzitter,	-9.161
▁Ab	-9.1611
lse	-9.16127
▁zá	-9.16153
▁müssen	-9.16327
▁certain	-9.16351
enie	-9.16365
tat	-9.16464
▁möchte	-9.16511
miento	-9.1662
schi	-9.16836
ολ	-9.1691
▁selle	-9.16963
ise	-9.17014
▁dra	-9.17044
king	-9.17119
▁ben	-9.17213
fre	-9.17213
▁ny	-9.17289
▁Ca	-9.17291
▁system	-9.17327
▁L'	-9.17542
▁act	-9.17554
ées	-9.17829
▁ty	-9.18001
▁acc	-9.18121
son	-9.18294
▁finans	-9.18376
▁7	-9.18404
▁política	-9.18453
▁form	-9.18545
έρ	-9.18565
kov	-9.1876
ningen	-9.18777
iteit	-9.18819
mon	-9.18983
alt	-9.18985
▁Par	-9.19117
ible	-9.19121
L	-9.19374
ble	-9.19378
tek	-9.19432
tura	-9.19433
▁sú	-9.19466
▁19	-9.19508
▁go	-9.19518
fri	-9.19629
kri	-9.19676
stre	-9.19711
niu	-9.19716
й	-9.19721
ъ	-9.19727
▁område	-9.19783
lí	-9.19857
ení	-9.19925
▁mycket	-9.19965
nic	-9.19971
▁Bericht	-9.20023
▁industri	-9.2009
▁hun	-9.20152
▁Α	-9.2019
▁vous	-9.20372
▁β	-9.20385
ро	-9.20578
raz	-9.20644
bra	-9.20692
▁noch	-9.20799
ef	-9.20803
com	-9.20824
art	-9.20828
▁wat	-9.20961
eerd	-9.21038
▁durch	-9.21053
▁who	-9.21163
οι	-9.21194
▁Π	-9.21224
ifi	-9.2123
▁Ja	-9.21253
▁tur	-9.21333
▁dieser	-9.21455
eld	-9.21537
▁hvor	-9.21569
▁acest	-9.21601
▁regering	-9.21652
ję	-9.21677
▁pot	-9.21699
▁verslag	-9.21701
▁einen	-9.21725
▁respect	-9.21923
olu	-9.21926
σε	-9.22004
▁vores	-9.22026
▁relazione	-9.22038
▁base	-9.22155
▁Mar	-9.22223
▁my	-9.22296
att	-9.2236
πο	-9.22385
▁Com	-9.22445
ställ	-9.22446
ám	-9.22475
tet	-9.22729
ssa	-9.22752
ului	-9.22752
tí	-9.22801
nego	-9.22831
▁all'	-9.22834
▁like	-9.22989
%	-9.23009
ama	-9.23019
▁vara	-9.2305
▁στη	-9.23082
▁qu'il	-9.23092
K	-9.23137
▁pār	-9.23175
▁περι	-9.23227
ма	-9.23283
ær	-9.23362
cija	-9.23446
▁States	-9.23459
vet	-9.23564
▁debate	-9.23585
hen	-9.23602
▁Vor	-9.23643
▁control	-9.23683
▁tale	-9.23721
▁vel	-9.23808
▁10	-9.2392
▁sub	-9.2392
▁denna	-9.23987
ους	-9.24144
▁Kon	-9.24285
▁onze	-9.24338
▁s'	-9.24394
ρι	-9.24404
cen	-9.24463
▁St	-9.24482
▁tā	-9.24557
ations	-9.24574
▁ole	-9.24595
rze	-9.24713
slag	-9.24714
▁zich	-9.24748
ци	-9.2481
rü	-9.24885
▁sia	-9.24888
▁forma	-9.24999
bal	-9.25133
ív	-9.25171
▁accord	-9.25207
б	-9.25222
dra	-9.25354
kor	-9.25373
ч	-9.25407
▁meget	-9.25436
▁zou	-9.25438
▁Pre	-9.25617
▁už	-9.25624
во	-9.25636
nge	-9.25838
et.	-9.25878
chen	-9.25929
▁garanti	-9.25969
▁lie	-9.2597
▁energi	-9.25981
▁ning	-9.26045
ým	-9.26081
▁fl	-9.26084
ría	-9.26092
▁из	-9.26151
▁Conseil	-9.26179
elt	-9.26225
▁degli	-9.26499
ság	-9.26499
▁leg	-9.26516
▁nad	-9.26526
▁Consejo	-9.26573
τρ	-9.26626
▁recht	-9.26719
stå	-9.26757
▁mil	-9.26812
▁rapporteur	-9.26833
ίες	-9.26835
bie	-9.26838
▁membres	-9.2684
▁toe	-9.26879
nos	-9.26932
▁cer	-9.26964
▁naar	-9.26973
log	-9.27024
ný	-9.27034
ür	-9.27041
▁Council	-9.27115
▁Ar	-9.27142
πα	-9.27177
▁questa	-9.27462
ικά	-9.27472
▁Consiglio	-9.27546
zna	-9.27556
ša	-9.27556
▁hi	-9.27652
εύ	-9.27662
▁tie	-9.27709
▁L	-9.27743
▁ez	-9.27847
▁παρ	-9.27876
▁lang	-9.27923
▁work	-9.27938
et,	-9.28035
▁Di	-9.28101
ighed	-9.28113
▁Hr.	-9.28144
īt	-9.28206
/20	-9.28316
▁his	-9.28339
lement	-9.28345
jų	-9.28516
ori	-9.28553
war	-9.28659
▁vote	-9.28675
▁membri	-9.28807
▁Za	-9.28828
ικό	-9.28938
fra	-9.28971
mine	-9.2905
▁modo	-9.29056
dien	-9.2908
▁Parlamentet	-9.2909
θεί	-9.29098
tà	-9.29114
ró	-9.29129
▁Ru	-9.29139
▁out	-9.29169
▁tai	-9.29184
ell	-9.29193
ace	-9.29206
▁Evropsk	-9.29231
▁κατά	-9.29235
▁their	-9.29261
▁Bu	-9.29306
▁meer	-9.29365
▁programme	-9.29372
▁Man	-9.29373
tele	-9.29403
αρ	-9.29441
ub	-9.29594
handel	-9.29634
skab	-9.29648
▁Men	-9.29667
szt	-9.29673
▁Raad	-9.29703
nik	-9.29744
dos	-9.29764
ās	-9.29782
med	-9.29807
▁pla	-9.29807
oč	-9.29937
ving	-9.29969
▁sector	-9.30056
▁dėl	-9.3006
▁oss	-9.30079
ía	-9.30119
tivo	-9.30127
▁part	-9.3017
ieren	-9.30412
▁cent	-9.30537
▁mind	-9.30658
▁μ	-9.30667
▁při	-9.30781
▁États	-9.30831
▁Su	-9.30841
ungs	-9.30895
isk	-9.30912
ifica	-9.30955
κο	-9.31041
▁werk	-9.31041
▁miembros	-9.31097
tif	-9.31173
σης	-9.3125
håll	-9.31394
▁din	-9.31519
mě	-9.3155
▁señor	-9.31553
tų	-9.31625
gg	-9.3163
ligen	-9.31757
ario	-9.31833
part	-9.31965
▁politic	-9.32081
bud	-9.32142
▁Président,	-9.32164
▁ö	-9.32181
kla	-9.3219
▁fram	-9.322
ния	-9.32263
práv	-9.32288
teil	-9.32289
liche	-9.3235
almente	-9.32407
▁public	-9.32408
one	-9.32414
αγ	-9.32439
▁nella	-9.32621
▁mai	-9.32701
trag	-9.32716
U	-9.32836
▁fråga	-9.32836
tem	-9.33002
▁également	-9.33153
▁αυτή	-9.33294
šana	-9.33319
mme	-9.33335
▁wel	-9.33346
▁genom	-9.33347
τερ	-9.33431
▁nä	-9.33506
να	-9.33529
σεις	-9.33568
▁pan	-9.33568
nud	-9.33604
arna	-9.33626
▁politica	-9.33699
▁there	-9.33774
▁naj	-9.33972
vision	-9.34006
▁its	-9.34013
ούμε	-9.34019
▁απ	-9.34073
usi	-9.34099
ς.	-9.34126
gal	-9.34133
mat	-9.3419
rán	-9.34198
azioni	-9.34256
▁compl	-9.34468
▁können	-9.34569
▁very	-9.34583
vy	-9.34606
anza	-9.34668
mission	-9.34752
▁civil	-9.34758
ιο	-9.34766
▁hin	-9.34771
▁cost	-9.34776
că	-9.34818
мо	-9.34829
politik	-9.34916
gna	-9.34922
äng	-9.35
▁other	-9.35003
▁disse	-9.3501
▁hr.	-9.35042
ffen	-9.35117
▁6	-9.35137
gro	-9.35144
▁bez	-9.35173
▁rätt	-9.35258
▁darb	-9.35296
▁bör	-9.35318
▁här	-9.35355
dom	-9.3536
ρε	-9.35424
▁esto	-9.35525
▁relativ	-9.356
ρω	-9.35602
▁goed	-9.35676
cí	-9.3568
nar	-9.35737
▁при	-9.35805
menti	-9.36034
ните	-9.36047
▁ji	-9.36109
▁projekt	-9.3612
iva	-9.36141
oli	-9.3616
▁(DE)	-9.36187
col	-9.36224
ř	-9.36277
▁geen	-9.36286
▁This	-9.3641
rov	-9.36462
▁о	-9.36527
▁ur	-9.36549
ted	-9.36663
zie	-9.3678
▁κατα	-9.36847
λι	-9.37032
▁Sp	-9.37079
▁9	-9.37083
iske	-9.37264
▁För	-9.37314
σα	-9.37341
fo	-9.37569
lichen	-9.37582
▁12	-9.37655
sche	-9.37675
▁meine	-9.37686
▁φ	-9.37816
eux	-9.37839
▁rad	-9.37861
σεων	-9.37877
nou	-9.37887
ini	-9.37974
▁Ti	-9.37988
▁organ	-9.37991
fond	-9.37997
kra	-9.38031
öl	-9.3806
umu	-9.3807
▁diesem	-9.38111
vad	-9.38142
pé	-9.38186
▁Jahr	-9.38205
▁tid	-9.38269
pla	-9.38298
ture	-9.3833
▁Europeiska	-9.38334
▁human	-9.38364
▁Ju	-9.38374
▁pen	-9.38377
▁Frau	-9.38433
nim	-9.38438
▁quali	-9.38495
▁unter	-9.38511
▁andra	-9.38518
ως	-9.38519
▁paesi	-9.38552
ví	-9.38563
ж	-9.38578
▁ES	-9.38597
▁kā	-9.3865
sser	-9.38684
mpli	-9.3869
ntes	-9.3874
▁handel	-9.38777
▁Bo	-9.38783
vat	-9.3881
rait	-9.3896
▁aussi	-9.38986
ilor	-9.39023
▁про	-9.3904
vie	-9.39093
▁υπο	-9.39166
▁institution	-9.39248
mar	-9.39259
▁decision	-9.39265
▁nur	-9.39284
▁Rat	-9.39298
ūr	-9.39322
ούν	-9.39446
pet	-9.39472
ért	-9.39547
ρί	-9.39603
▁faire	-9.39633
▁punkt	-9.39838
х	-9.39871
▁regional	-9.39942
▁belangrijk	-9.3995
▁Au	-9.39978
▁quanto	-9.40088
θέ	-9.40106
▁ak	-9.40188
▁dom	-9.40201
plan	-9.4023
▁kann	-9.40395
vent	-9.40556
▁stabil	-9.40711
▁frem	-9.40781
▁d’	-9.40867
▁držav	-9.40909
▁zum	-9.4093
nem	-9.40958
▁países	-9.41054
ди	-9.41265
gh	-9.41348
firm	-9.41374
п	-9.41378
ster	-9.41405
nova	-9.41483
ous	-9.41499
▁end	-9.41539
▁stöd	-9.41545
▁mere	-9.41585
bor	-9.41647
τό	-9.41717
▁má	-9.41764
▁gäller	-9.4183
▁kraj	-9.41956
nio	-9.41977
▁primer	-9.42019
▁στις	-9.42045
▁Te	-9.42092
nym	-9.42158
▁(EN)	-9.422
imas	-9.42296
imą	-9.42322
▁internationale	-9.42377
amento	-9.42413
aal	-9.42459
uni	-9.42464
plo	-9.42487
üh	-9.42597
▁solidar	-9.42635
▁lidstaten	-9.42648
▁15	-9.427
▁general	-9.42757
dem	-9.42776
eva	-9.42923
▁teis	-9.42949
ijn	-9.42956
trä	-9.42996
▁these	-9.43028
▁Y	-9.43091
car	-9.43104
▁lid	-9.43218
▁punto	-9.43297
▁wo	-9.43371
heit	-9.43406
ρά	-9.43425
iga	-9.4347
nza	-9.4349
▁yra	-9.43519
▁sto	-9.43536
▁Das	-9.43541
▁nationale	-9.43648
gé	-9.4365
▁Mijnheer	-9.4371
▁bør	-9.4372
▁time	-9.43773
▁one	-9.4382
vez	-9.43921
δο	-9.43976
▁consider	-9.43977
tica	-9.4409
▁wenn	-9.441
▁προσ	-9.441
▁dessa	-9.44107
vien	-9.44131
wij	-9.44191
▁tegen	-9.44191
īv	-9.44207
heden	-9.44207
area	-9.44249
▁cel	-9.44311
▁gerne	-9.44396
à	-9.4441
pres	-9.44436
sku	-9.44452
▁politisk	-9.44485
▁до	-9.44493
ym	-9.44596
νο	-9.4461
ados	-9.44717
▁støtte	-9.44782
νομ	-9.44792
▁ons	-9.44813
▁sulla	-9.44851
lor	-9.44915
cco	-9.44954
szer	-9.44978
▁puede	-9.45058
▁съ	-9.45066
ικών	-9.45096
▁countries	-9.45108
▁caso	-9.45311
▁materia	-9.45317
zia	-9.45348
stup	-9.45355
ние	-9.45395
▁divers	-9.4544
vers	-9.45547
stri	-9.45745
▁cri	-9.45839
όν	-9.45898
άρ	-9.45904
gel	-9.45931
▁sistema	-9.46
▁Med	-9.46045
yb	-9.46079
cept	-9.46151
▁Επιτροπή	-9.4621
scri	-9.46225
ind	-9.46285
▁bil	-9.4629
▁allt	-9.46305
lande	-9.46338
▁aber	-9.4635
▁οποία	-9.46412
▁arī	-9.46446
▁Komisija	-9.46448
▁sem	-9.46455
▁hand	-9.46469
ful	-9.46476
kel	-9.46482
aire	-9.46566
▁spre	-9.46612
af	-9.46613
še	-9.46623
▁about	-9.46673
▁mes	-9.46725
▁formand,	-9.46726
▁chi	-9.46747
ono	-9.46888
ος	-9.46911
rod	-9.46918
σχ	-9.46931
bru	-9.47039
▁sehr	-9.47085
τή	-9.47203
▁what	-9.47212
με	-9.47229
▁Az	-9.47242
▁rela	-9.47242
▁gener	-9.47375
ρώ	-9.47462
hör	-9.47489
tim	-9.47513
line	-9.47544
▁Wij	-9.47668
▁werden.	-9.47789
▁8	-9.47795
zon	-9.47987
▁Rådet	-9.48025
ych	-9.48116
iste	-9.48148
▁support	-9.48195
▁kar	-9.48213
▁fri	-9.4834
▁notre	-9.48538
▁κοιν	-9.48612
▁tanto	-9.48627
▁hay	-9.4865
▁ku	-9.48681
όρ	-9.48722
▁limit	-9.48802
jí	-9.49006
gne	-9.4908
▁tutti	-9.49142
nnen	-9.49157
ident	-9.49184
▁hanno	-9.4919
vär	-9.49269
áva	-9.49328
▁spørgsmål	-9.4936
▁refer	-9.49503
σω	-9.49533
▁või	-9.49619
▁tiene	-9.49656
▁hen	-9.49669
▁propuesta	-9.49871
ονται	-9.49901
▁constitu	-9.49998
▁they	-9.50004
▁text	-9.5007
▁nei	-9.50135
dzi	-9.50148
▁ktoré	-9.50262
gan	-9.50265
▁έχει	-9.50286
▁oder	-9.50329
▁пред	-9.50343
ordning	-9.50387
ακ	-9.50424
▁pří	-9.50443
▁prí	-9.50454
πε	-9.505
▁tas	-9.50504
▁pero	-9.50535
▁Mitgliedstaaten	-9.50569
▁autor	-9.50577
▁information	-9.50589
▁situ	-9.50773
▁sol	-9.50861
▁gew	-9.50961
▁fast	-9.50984
▁mal	-9.50986
ț	-9.51005
ktor	-9.51041
▁sul	-9.51056
sætte	-9.51072
elijk	-9.51153
nega	-9.51168
iek	-9.51199
▁sektor	-9.5131
▁Zu	-9.51326
τική	-9.51331
ök	-9.51386
▁même	-9.51419
▁än	-9.5142
▁bas	-9.5144
▁opera	-9.51506
▁progres	-9.51641
cord	-9.51654
▁sme	-9.51672
▁lai	-9.51678
▁bude	-9.51693
▁veel	-9.51739
▁né	-9.51805
zy	-9.51825
mai	-9.51874
▁now	-9.51916
ijos	-9.51967
▁solo	-9.52027
ünk	-9.52101
cent	-9.5212
▁även	-9.52148
чи	-9.52323
го	-9.52372
▁proposition	-9.5238
▁mål	-9.52406
ného	-9.5254
mark	-9.52599
▁betänkande	-9.52605
owa	-9.52652
imi	-9.52665
ont	-9.52753
▁see	-9.52767
ales	-9.52799
ű	-9.52817
▁2009	-9.52842
fü	-9.52899
áz	-9.5292
lem	-9.52926
▁Ni	-9.52937
dob	-9.52959
▁grande	-9.52999
▁επ	-9.53032
jem	-9.53037
▁central	-9.53043
▁Europees	-9.53062
▁avons	-9.53142
▁pil	-9.53382
gång	-9.53393
ρη	-9.53473
▁muy	-9.53491
wie	-9.53516
ří	-9.53609
ικής	-9.5361
▁interven	-9.53651
▁landen	-9.5366
▁Komisi	-9.5367
kend	-9.53672
▁demokrati	-9.53705
isation	-9.53784
dus	-9.53792
▁jau	-9.53966
▁Les	-9.53969
▁aj	-9.54111
pad	-9.54124
vil	-9.54133
▁αλλά	-9.54192
▁ide	-9.54196
▁betænkning	-9.54237
▁M.	-9.54277
jam	-9.5441
ování	-9.54411
tig	-9.54432
▁gran	-9.54436
▁national	-9.54441
λο	-9.5446
▁state	-9.54481
▁año	-9.54486
schaft	-9.54514
ië	-9.54558
λή	-9.54573
▁doit	-9.54585
▁utan	-9.54665
▁unionen	-9.54682
▁loro	-9.54686
▁spol	-9.54797
▁Pri	-9.54852
▁sens	-9.54883
▁fact	-9.5493
own	-9.54991
išk	-9.54996
▁people	-9.55218
ual	-9.55263
▁000	-9.55276
▁had	-9.55322
▁rend	-9.55432
over	-9.55611
ετ	-9.55668
▁str	-9.55738
ψη	-9.55882
▁(A	-9.55899
▁auto	-9.5605
ερ	-9.56134
▁vari	-9.56144
▁On	-9.5615
ppen	-9.56151
ight	-9.56167
▁tem	-9.56391
zza	-9.5641
▁Af	-9.56456
dad	-9.56458
▁Ba	-9.56522
αι	-9.56543
spolitik	-9.56546
▁amendement	-9.56551
Τ	-9.56697
chten	-9.56707
▁bli	-9.56801
▁ban	-9.56813
▁Πρόεδρε,	-9.56819
▁Recht	-9.56849
λά	-9.56913
▁ekonomi	-9.56928
▁fru	-9.57037
▁crea	-9.57081
▁ευ	-9.57089
▁très	-9.57106
organisation	-9.57191
▁11	-9.57199
▁där	-9.57307
▁tous	-9.57327
ēm	-9.57384
isten	-9.57414
ovat	-9.57494
ovať	-9.5757
▁total	-9.57602
▁está	-9.57651
halt	-9.57693
▁post	-9.57752
ności	-9.57835
isse	-9.57848
▁directive	-9.5793
▁commun	-9.58004
ș	-9.5803
tiva	-9.58078
čas	-9.58129
▁prac	-9.58162
isti	-9.58192
▁Tur	-9.58217
inter	-9.58222
ék	-9.58247
H	-9.58257
▁él	-9.58294
▁todos	-9.58337
ningar	-9.58363
▁mellem	-9.58369
▁take	-9.5844
ncia	-9.5847
ικ	-9.58519
▁new	-9.58547
ère	-9.58602
aria	-9.58619
▁forslag	-9.58806
êt	-9.5884
▁niveau	-9.58863
▁turi	-9.58881
ικές	-9.58883
ë	-9.59043
ella	-9.59048
▁Bi	-9.59051
▁aspect	-9.59117
▁vår	-9.59124
▁krit	-9.59124
dzie	-9.59156
drag	-9.59224
aciones	-9.59325
cra	-9.59347
elser	-9.5937
▁wichtig	-9.59375
▁vz	-9.59375
▁väl	-9.59387
▁vai	-9.59411
▁heb	-9.59424
νη	-9.59435
▁finns	-9.59447
▁Dat	-9.59448
▁todo	-9.59457
put	-9.59499
ināt	-9.59596
▁Europeo	-9.59609
ίου	-9.59678
че	-9.59684
▁γ	-9.59708
▁favor	-9.59732
▁klar	-9.59806
norm	-9.59827
ké	-9.5984
▁rådet	-9.59917
▁l'in	-9.59931
ndet	-9.59957
gle	-9.60011
bro	-9.60016
▁fatto	-9.60025
▁year	-9.6003
▁Tra	-9.60095
▁Nu	-9.60138
▁svoj	-9.60154
▁mijn	-9.60157
isch	-9.60253
»	-9.60534
▁göra	-9.60534
stā	-9.60668
▁gøre	-9.6074
prend	-9.60747
inti	-9.60752
▁defini	-9.60772
ait	-9.60816
lus	-9.60901
tic	-9.60929
ļ	-9.60996
uma	-9.60996
oval	-9.61015
▁travail	-9.61119
έν	-9.61127
▁nav	-9.61221
▁clar	-9.6126
▁rol	-9.61275
ηση	-9.61277
▁hel	-9.61296
kraft	-9.61311
▁Som	-9.61324
table	-9.61355
▁skall	-9.61394
uta	-9.61402
ktion	-9.61497
▁As	-9.61532
▁keine	-9.61607
▁14	-9.6161
kal	-9.61642
▁у	-9.61678
αλ	-9.6173
ομ	-9.61762
прав	-9.61803
▁Fra	-9.61841
ωρ	-9.61876
▁prav	-9.61877
▁mēs	-9.61887
uß	-9.61903
▁discussion	-9.61956
stav	-9.61967
ismo	-9.61987
▁ange	-9.62007
па	-9.62024
▁policy	-9.62078
jú	-9.62134
▁cas	-9.62188
system	-9.62214
▁He	-9.6223
▁förslag	-9.6239
▁only	-9.62424
ať	-9.62542
▁politi	-9.62554
▁πολύ	-9.62556
▁eigen	-9.62557
acij	-9.62612
▁direktiv	-9.62723
halten	-9.62725
▁pris	-9.62801
▁want	-9.62817
▁tema	-9.62948
rö	-9.63049
ého	-9.63266
▁Κ	-9.63277
▁helt	-9.63378
▁grup	-9.63411
▁qua	-9.63457
venir	-9.63463
σμ	-9.63486
▁Frage	-9.63489
▁раз	-9.63703
▁fælles	-9.6382
▁kor	-9.63831
▁acuerdo	-9.63842
би	-9.6389
μη	-9.63919
ním	-9.63954
▁result	-9.63959
▁moment	-9.6401
▁inom	-9.64066
voir	-9.64104
voor	-9.64171
▁muss	-9.64214
▁mehr	-9.64261
ple	-9.64386
liku	-9.64459
▁zullen	-9.64536
▁(FR)	-9.64541
ικού	-9.64541
▁selv	-9.64554
▁kui	-9.64717
▁2000	-9.64729
staat	-9.64753
vention	-9.64779
▁issue	-9.64838
▁deres	-9.64857
rica	-9.64881
ò	-9.64885
да	-9.64958
▁hu	-9.65059
▁2008	-9.65167
ιν	-9.65167
▁μου	-9.65211
▁στα	-9.65351
øj	-9.65366
▁make	-9.65367
▁grupp	-9.6551
▁ist,	-9.6552
szy	-9.6557
▁får	-9.65609
programm	-9.65774
dring	-9.65775
anti	-9.65876
kning	-9.65994
▁παρα	-9.65996
dur	-9.66008
ným	-9.66012
▁а	-9.66023
▁willen	-9.6603
tó	-9.6614
tare	-9.66148
по	-9.66208
ging	-9.66288
▁οποίο	-9.66365
▁direct	-9.66402
▁eftersom	-9.66414
ány	-9.66447
▁sku	-9.66507
▁nuestro	-9.66582
▁būti	-9.66603
veik	-9.66665
houden	-9.66666
uit	-9.66669
▁sätt	-9.66707
▁mening	-9.66797
▁pán	-9.6682
▁30	-9.66894
aires	-9.6693
▁są	-9.66969
▁ansvar	-9.66996
▁President	-9.67012
endo	-9.67025
til	-9.6704
▁kol	-9.67065
plic	-9.67075
nú	-9.6716
▁einem	-9.67171
▁proposal	-9.672
▁un'	-9.67268
▁sådan	-9.67279
▁possible	-9.67297
▁because	-9.67323
ujem	-9.67337
▁vast	-9.67385
▁qu'	-9.67387
ūt	-9.67391
▁ry	-9.6748
rob	-9.675
▁Presidente	-9.67635
▁Š	-9.67646
ég	-9.67701
▁heer	-9.67757
▁Mu	-9.67803
έχ	-9.67845
bri	-9.67887
ωση	-9.67909
él	-9.67945
mist	-9.67966
ιών	-9.67969
cji	-9.67993
▁ako	-9.68041
ώς	-9.68044
okra	-9.68044
▁eks	-9.6812
▁nombre	-9.68121
sky	-9.68134
▁gy	-9.68143
▁financ	-9.68163
▁Mon	-9.68172
δε	-9.6823
▁werden,	-9.68257
▁év	-9.68326
▁molto	-9.6833
tain	-9.68401
▁са	-9.6855
▁liberal	-9.68638
īgi	-9.68684
▁lugar	-9.68762
iser	-9.68772
▁direkt	-9.68989
ност	-9.68999
▁cap	-9.69084
gla	-9.69133
▁finde	-9.69142
▁zij	-9.69305
område	-9.69307
ské	-9.69355
▁které	-9.69356
ritt	-9.69397
čia	-9.69428
▁teh	-9.69534
klar	-9.6959
▁devons	-9.69627
▁lande	-9.69636
qué	-9.697
▁effet	-9.69752
▁final	-9.69823
▁elle	-9.69868
iche	-9.69876
udi	-9.69893
▁ram	-9.699
▁vēl	-9.69902
▁ven	-9.6992
▁пре	-9.69945
▁problème	-9.7007
▁lavoro	-9.70103
tern	-9.70129
▁document	-9.70136
▁parlamentet	-9.70301
▁2010	-9.70335
▁2020	-9.7034
bin	-9.7043
mini	-9.70452
▁επίσης	-9.70499
▁europæiske	-9.7059
cre	-9.70607
▁bara	-9.70632
▁Min	-9.70657
væ	-9.70679
fel	-9.70691
▁habe	-9.70715
▁hacer	-9.70755
▁effektiv	-9.70882
weg	-9.70912
▁έκθεση	-9.70928
▁place	-9.71018
tique	-9.71072
▁import	-9.71112
svar	-9.71279
▁dalla	-9.713
stellen	-9.71352
tico	-9.71373
emos	-9.71384
ча	-9.71477
ły	-9.71576
▁actual	-9.71673
▁dispos	-9.71825
▁mogelijk	-9.71835
ary	-9.71838
▁international	-9.7184
▁д	-9.7189
zor	-9.7192
▁če	-9.71954
▁tratta	-9.72015
▁echter	-9.72016
▁still	-9.72039
ści	-9.72089
isme	-9.72156
ργ	-9.72343
▁stato	-9.72382
verk	-9.72388
▁wurde	-9.72406
tik	-9.72435
sty	-9.72472
▁financier	-9.7254
▁déc	-9.72564
klad	-9.72567
punkt	-9.72593
▁if	-9.7266
▁rest	-9.72671
▁nieuwe	-9.72733
▁blev	-9.72756
▁Problem	-9.72768
rätt	-9.7278
▁mé	-9.72849
▁prima	-9.72947
▁significa	-9.72964
▁long	-9.72974
▁stre	-9.73044
▁neue	-9.73105
▁nuestra	-9.73162
tamente	-9.73259
▁vad	-9.73317
gå	-9.73405
▁δε	-9.73501
πρό	-9.73697
▁deux	-9.73715
▁Arbeit	-9.73732
▁crisis	-9.73759
▁jaar	-9.73812
▁présent	-9.73851
ierung	-9.73857
▁compromis	-9.73916
ük	-9.74079
▁proti	-9.74149
▁element	-9.74223
▁25	-9.74227
▁droits	-9.74301
isering	-9.74334
ло	-9.74335
ront	-9.74351
▁terrorism	-9.74362
▁succes	-9.74392
▁vaja	-9.74405
▁elő	-9.74417
lsen	-9.74429
▁úr	-9.74509
▁dieses	-9.74511
▁produkt	-9.74599
lang	-9.74631
▁Ga	-9.74649
▁mejor	-9.74812
▁před	-9.74833
▁such	-9.74836
▁zoals	-9.74848
μέ	-9.74907
ppel	-9.74992
▁στον	-9.74995
ać	-9.75054
▁particular	-9.75197
▁Sin	-9.75197
▁interne	-9.75266
euro	-9.75306
за	-9.75359
▁mellan	-9.75365
▁All	-9.75377
▁problém	-9.75383
▁šo	-9.75399
▁concerne	-9.75421
ży	-9.75432
▁Európai	-9.75442
dži	-9.75455
nă	-9.75469
▁mums	-9.75498
▁comuni	-9.75511
mmer	-9.75588
bla	-9.75611
eurs	-9.75718
zin	-9.75719
▁tage	-9.75722
ят	-9.75725
ellen	-9.75741
▁momento	-9.7576
imento	-9.75777
▁raport	-9.75784
▁ya	-9.75868
▁potreb	-9.75993
▁viel	-9.76015
▁σχετικά	-9.76082
▁państw	-9.76111
▁compr	-9.76118
▁κ.	-9.76172
kken	-9.76185
bij	-9.76309
rop	-9.76416
▁most	-9.76439
▁Or	-9.76459
ions	-9.76468
▁diritti	-9.76509
gesteld	-9.76527
си	-9.76626
ната	-9.76627
▁2007	-9.76657
▁belang	-9.76675
klaus	-9.76697
▁formul	-9.76722
▁mag	-9.76749
▁gra	-9.76891
▁any	-9.76941
▁protection	-9.76948
▁Land	-9.77019
ф	-9.77124
pä	-9.77187
▁dla	-9.77191
ranno	-9.77192
eret	-9.77196
▁mayor	-9.77216
lja	-9.77219
fect	-9.77229
hal	-9.77257
ständig	-9.77314
sum	-9.77411
га	-9.77439
▁cal	-9.77514
▁futuro	-9.7756
▁fr	-9.77637
ák	-9.77657
tab	-9.77808
μο	-9.77871
ibili	-9.77872
▁contre	-9.78004
▁forbindelse	-9.78099
▁'	-9.78192
ģi	-9.78227
▁Om	-9.78296
▁návrh	-9.7843
▁realiz	-9.78435
▁organiz	-9.7844
ред	-9.7846
▁tussen	-9.78462
▁alleen	-9.78502
▁Ci	-9.78644
ché	-9.78695
▁dialog	-9.78722
ατ	-9.7873
skap	-9.78815
änk	-9.78878
сти	-9.78887
▁programma	-9.78912
▁Ο	-9.78998
▁grad	-9.79032
▁visa	-9.79033
▁concern	-9.79136
▁όπως	-9.79162
▁anser	-9.79255
".	-9.79348
rup	-9.79406
▁bio	-9.79418
▁steun	-9.79445
▁perché	-9.79452
▁amely	-9.7958
▁tudi	-9.79644
aient	-9.79731
▁institu	-9.79752
▁nacional	-9.79784
▁hecho	-9.79837
pol	-9.79857
▁abbiamo	-9.79875
▁това	-9.79938
▁name	-9.79955
▁period	-9.79962
▁καθ	-9.80067
▁tõ	-9.80087
▁maken	-9.8014
▁Ez	-9.80171
šanu	-9.80233
▁medlemsstater	-9.80315
▁(PL)	-9.80325
▁Non	-9.80344
▁które	-9.80348
ére	-9.80466
vate	-9.8048
λογ	-9.80525
jär	-9.80558
möglich	-9.80667
▁kunna	-9.80679
▁töö	-9.80708
▁¿	-9.80739
▁trata	-9.80748
tru	-9.80851
▁position	-9.80986
▁Lissabon	-9.81041
▁hvis	-9.81096
νε	-9.8112
▁beslut	-9.81151
▁n'	-9.81194
pan	-9.81216
▁concret	-9.81242
▁Το	-9.81358
▁stabilit	-9.81366
οποι	-9.81398
▁Μ	-9.81438
schap	-9.81447
θούν	-9.81474
tsiooni	-9.815
tér	-9.81502
πτ	-9.81588
rum	-9.81594
▁lors	-9.81661
▁konkur	-9.81739
▁13	-9.81804
▁major	-9.81813
▁stát	-9.81852
▁reco	-9.81919
▁maggior	-9.81926
▁cours	-9.81939
▁ως	-9.81967
llen	-9.8198
▁main	-9.8199
ība	-9.82049
mēr	-9.8206
ové	-9.82077
▁full	-9.82128
jící	-9.82132
hy	-9.82163
▁talman!	-9.82256
segu	-9.82291
ną	-9.82376
stelling	-9.82405
adas	-9.82472
▁politika	-9.82495
▁Bürger	-9.82673
αμε	-9.82755
nehmen	-9.82783
▁regel	-9.82788
ισμό	-9.8284
λέ	-9.82921
καν	-9.82927
▁folk	-9.82959
▁praw	-9.83077
▁Gre	-9.8317
▁syn	-9.83182
▁mange	-9.83187
jā	-9.83218
▁tv	-9.83222
▁resultat	-9.83296
▁καλ	-9.83308
▁arbejde	-9.83398
ήσει	-9.83409
▁fall	-9.83418
υν	-9.83432
▁oblasti	-9.8346
stop	-9.83476
ical	-9.83564
▁conclu	-9.83602
handling	-9.837
▁plaats	-9.83756
iendo	-9.8382
grund	-9.83826
▁δι	-9.83832
▁autre	-9.83877
ας	-9.83891
▁bar	-9.83923
νει	-9.83944
▁between	-9.84052
ish	-9.8409
▁bereit	-9.84124
▁much	-9.8424
▁standard	-9.84248
▁Η	-9.84291
tuur	-9.8432
elijke	-9.84324
▁marché	-9.84361
aug	-9.84446
ino	-9.84462
ībā	-9.84464
ism	-9.8448
SE	-9.84597
▁emp	-9.8466
▁ΕΕ	-9.84672
ink	-9.84716
▁voudrais	-9.84736
rzy	-9.84748
▁fundamental	-9.84844
▁anti	-9.84852
prob	-9.84884
avad	-9.84915
▁those	-9.84932
▁ще	-9.84936
τος	-9.85023
lise	-9.85044
▁αφορά	-9.85071
▁liv	-9.85269
▁obliga	-9.85301
zel	-9.85315
ция	-9.85323
▁ví	-9.8535
▁considera	-9.85368
01	-9.85378
ujú	-9.85406
werk	-9.85413
ру	-9.85439
▁change	-9.85444
▁Ευρώπη	-9.85457
υρ	-9.8554
▁garant	-9.85594
▁proposta	-9.85649
dě	-9.8571
▁resolution	-9.8577
▁jako	-9.85785
▁ville	-9.85786
▁peut	-9.8582
ości	-9.85874
▁commission	-9.85909
▁market	-9.8594
zó	-9.8595
zás	-9.85977
▁necessari	-9.85994
▁andre	-9.86025
▁kunne	-9.86037
▁pak	-9.86047
▁grote	-9.86069
▁EUR	-9.86197
▁l'é	-9.86268
▁vez	-9.86286
ość	-9.86365
nut	-9.86366
ative	-9.86399
ът	-9.86399
▁dokument	-9.86528
▁ή	-9.8653
се	-9.86579
▁Du	-9.8658
▁principal	-9.86586
▁gebied	-9.86612
ctor	-9.86632
erade	-9.86669
osti	-9.86702
▁million	-9.86714
EC	-9.86755
cé	-9.86803
ther	-9.86804
ля	-9.86816
▁Reg	-9.86817
▁say	-9.86824
▁duidelijk	-9.86889
▁Κύριε	-9.87117
▁ér	-9.87339
τί	-9.8738
▁super	-9.87438
ď	-9.87459
▁corr	-9.87478
▁contro	-9.87497
▁drug	-9.87691
ña	-9.87714
▁développement	-9.87726
▁économique	-9.87815
▁bliver	-9.87824
▁αρχ	-9.87832
kaz	-9.8785
▁té	-9.87874
▁punt	-9.87885
juk	-9.88006
▁action	-9.88116
▁Ten	-9.88129
▁cela	-9.88154
▁mobil	-9.88205
▁competi	-9.88219
▁štát	-9.88241
▁kontrol	-9.88339
▁Länder	-9.88352
▁udvikling	-9.8836
itate	-9.88362
middel	-9.8839
bare	-9.8847
▁legal	-9.88517
▁Detta	-9.88571
esse	-9.88709
▁før	-9.88744
▁Präsident,	-9.88773
▁bre	-9.88773
eket	-9.8881
▁kot	-9.88823
▁mí	-9.88845
▁col	-9.88954
▁herr	-9.88972
industri	-9.88982
▁vastu	-9.89027
▁gan	-9.89071
сто	-9.89101
▁üle	-9.89101
▁utveckling	-9.89152
▁immer	-9.892
▁mucho	-9.89212
▁sviluppo	-9.89261
ματ	-9.89359
▁model	-9.89392
▁clear	-9.89399
▁slut	-9.89412
ότητα	-9.89417
▁Fru	-9.89479
▁nye	-9.89482
▁έχουν	-9.89628
▁donc	-9.89648
▁Über	-9.89657
üg	-9.89674
▁derechos	-9.89712
εργ	-9.89791
▁hele	-9.89803
rebbe	-9.89825
▁dell'Unione	-9.89853
▁arbejds	-9.89877
▁reg	-9.89882
▁tun	-9.89895
▁bra	-9.89899
pak	-9.89911
ги	-9.89971
▁when	-9.90092
▁θέμα	-9.90096
▁Jo	-9.90151
ière	-9.90261
umo	-9.90275
▁Dit	-9.90292
▁stellen	-9.90298
▁mille	-9.90351
▁mij	-9.90408
▁går	-9.90437
▁legislat	-9.90566
▁chiar	-9.90605
μά	-9.90614
gni	-9.90627
▁rättigheter	-9.90669
čių	-9.90669
▁brug	-9.9069
ολογ	-9.90754
▁procent	-9.90759
hoz	-9.90814
▁groupe	-9.90906
▁offentlig	-9.90908
πι	-9.90918
▁way	-9.90928
kol	-9.9097
stehen	-9.90979
dział	-9.90979
▁bank	-9.91112
▁appro	-9.91133
▁trabajo	-9.91148
▁Pe	-9.91289
▁ello	-9.91314
selt	-9.91323
δυ	-9.91422
▁individu	-9.91454
dag	-9.91474
▁tym	-9.91483
▁therefore	-9.91609
▁staat	-9.91638
ки	-9.91717
▁samt	-9.91733
anno	-9.91743
οί	-9.91931
▁débat	-9.92005
υς	-9.92016
▁procedure	-9.92035
τικά	-9.92052
▁Entwicklung	-9.92071
▁natur	-9.92094
▁jedno	-9.92109
γε	-9.9217
▁suo	-9.92179
▁2006	-9.922
▁dont	-9.92282
▁principio	-9.92289
▁Menschen	-9.92329
▁Rom	-9.9245
omis	-9.92498
▁ker	-9.92574
▁aange	-9.92579
komen	-9.92612
▁jog	-9.92669
gehen	-9.9267
▁omdat	-9.92761
▁decir	-9.92774
ед	-9.92844
είς	-9.92852
▁därför	-9.92859
▁vilket	-9.92869
▁Fond	-9.9291
rse	-9.92934
remo	-9.93
▁prakt	-9.93039
▁μετα	-9.9308
ání	-9.93185
owych	-9.93199
cional	-9.93272
οχή	-9.93375
ære	-9.93439
▁C'est	-9.93454
ηγ	-9.93475
▁political	-9.93487
▁Bizottság	-9.93547
▁cittadini	-9.93556
▁«	-9.93566
▁regard	-9.93567
drž	-9.93633
▁than	-9.93681
▁derfor	-9.93716
lös	-9.93742
▁αντι	-9.93784
▁mener	-9.93818
ping	-9.93865
▁zwischen	-9.93896
▁modern	-9.93958
▁accept	-9.94006
▁rights	-9.94037
▁kultur	-9.94059
▁taga	-9.94062
▁gal	-9.94133
hol	-9.94157
▁προς	-9.94291
▁EU's	-9.94294
arbeit	-9.94321
▁porque	-9.94336
▁διε	-9.94399
dí	-9.94447
▁absolut	-9.9448
elor	-9.94638
▁Commissario	-9.94652
▁USA	-9.94677
▁sans	-9.94687
stva	-9.94687
▁dank	-9.94699
termin	-9.94703
vant	-9.94723
ούς	-9.94751
δα	-9.94779
φων	-9.94781
hand	-9.94785
lás	-9.94816
flu	-9.94874
▁ministr	-9.94897
▁believe	-9.94953
szcz	-9.95009
▁Ri	-9.95014
▁Op	-9.95015
weise	-9.95033
▁specific	-9.95042
▁които	-9.95068
migr	-9.95169
burg	-9.95309
leid	-9.95311
▁ήθελα	-9.95352
ød	-9.95388
▁stand	-9.95402
▁relation	-9.95509
▁gegen	-9.95529
▁Pra	-9.95558
ξη	-9.95562
▁Europæiske	-9.95659
pression	-9.9569
▁mercado	-9.95729
▁ελ	-9.95759
▁υπ	-9.95792
▁compa	-9.95806
ης	-9.95868
ш	-9.95876
rog	-9.95896
▁ancora	-9.95942
▁aspekt	-9.95947
chod	-9.95987
▁vrij	-9.96076
▁soit	-9.96114
ról	-9.96185
▁ontwikkeling	-9.96193
▁europäischen	-9.96203
▁трябва	-9.96215
▁zwei	-9.96229
kä	-9.96293
▁encore	-9.963
▁gaat	-9.96305
▁ét	-9.96358
▁vigtig	-9.96362
▁sikre	-9.96382
έλ	-9.96389
ελ	-9.9639
▁18	-9.96489
▁being	-9.96495
▁ktorý	-9.9651
▁diesen	-9.96583
Europa	-9.96621
▁Zeit	-9.9666
aggi	-9.96726
æl	-9.96832
▁arbets	-9.96859
ξε	-9.96908
пе	-9.96953
dica	-9.96974
ffer	-9.9698
▁sistem	-9.9698
▁doel	-9.9698
▁precis	-9.96981
▁åtgärder	-9.97073
▁région	-9.97074
▁však	-9.97105
▁μόνο	-9.97121
keit	-9.97231
ñ	-9.97267
▁weiter	-9.97268
άζ	-9.97291
okat	-9.97336
ajā	-9.97343
ψ	-9.97362
owania	-9.97409
▁nej	-9.97452
▁europeiska	-9.97459
gelijk	-9.97473
▁voi	-9.97481
▁privat	-9.97526
▁rok	-9.97584
▁Kri	-9.97611
▁Tai	-9.97655
▁še	-9.97676
▁blevet	-9.97684
▁norme	-9.97685
Č	-9.97812
izzazione	-9.97957
mål	-9.97992
ем	-9.98003
▁Grund	-9.98023
▁può	-9.9808
