<s>	0
</s>	0
<unk>	0
<pad>	0
,	-3.33771
.	-3.74209
s	-4.1369
▁de	-4.14573
e	-4.82841
▁	-4.84043
▁a	-4.88117
▁la	-4.95947
▁en	-5.06197
▁in	-5.11684
a	-5.2897
i	-5.32996
en	-5.35913
t	-5.3677
▁the	-5.38523
▁i	-5.47474
n	-5.60069
▁que	-5.64106
r	-5.71168
▁to	-5.78243
▁die	-5.81676
▁di	-5.85415
▁der	-5.88164
▁van	-5.90234
▁un	-5.90935
▁of	-5.98346
o	-5.98471
▁-	-5.99157
▁et	-6.00838
u	-6.00896
▁at	-6.03536
▁le	-6.04005
▁for	-6.09604
▁att	-6.10105
er	-6.1293
▁is	-6.16287
▁e	-6.1855
▁se	-6.20009
▁den	-6.22381
▁som	-6.2275
▁er	-6.23398
▁het	-6.24764
▁om	-6.26683
▁and	-6.26872
m	-6.27378
d	-6.28488
▁el	-6.28737
▁og	-6.30764
▁det	-6.3144
▁y	-6.32657
▁des	-6.36294
▁och	-6.365
▁und	-6.37345
▁del	-6.42618
▁v	-6.46034
▁che	-6.48488
▁na	-6.5203
▁af	-6.55677
▁vi	-6.58283
▁o	-6.58547
▁les	-6.58896
▁à	-6.60019
▁be	-6.60869
▁på	-6.61975
es	-6.62178
▁för	-6.62371
▁los	-6.62658
▁να	-6.6395
▁il	-6.64337
▁και	-6.6472
▁med	-6.64976
re	-6.66406
y	-6.67687
▁on	-6.6802
▁een	-6.69351
▁je	-6.6936
▁te	-6.69579
▁har	-6.69984
▁dat	-6.7034
-	-6.7172
▁I	-6.74558
▁con	-6.75877
▁ne	-6.78761
:	-6.79251
▁av	-6.79703
te	-6.79707
▁es	-6.80011
▁that	-6.80277
▁per	-6.80575
▁ir	-6.80879
▁una	-6.81046
de	-6.82298
l	-6.84013
▁til	-6.85052
ς	-6.8672
▁op	-6.88236
ne	-6.88859
▁s	-6.89027
▁al	-6.89139
▁της	-6.92201
▁z	-6.92868
▁no	-6.97498
▁we	-6.9785
▁är	-6.99104
le	-7.00349
▁zu	-7.00565
▁την	-7.01631
▁za	-7.03075
▁do	-7.04175
▁da	-7.04758
to	-7.06828
?	-7.08776
▁si	-7.0895
▁на	-7.09168
▁voor	-7.09437
ti	-7.10332
▁du	-7.11576
ing	-7.11838
▁las	-7.12489
▁w	-7.14819
▁su	-7.17748
▁ha	-7.1807
na	-7.20336
ta	-7.20364
et	-7.22413
k	-7.231
▁De	-7.23624
▁kan	-7.24194
▁το	-7.24673
z	-7.25524
▁par	-7.26108
j	-7.27249
ar	-7.27557
ch	-7.28323
é	-7.28825
▁till	-7.29102
as	-7.30093
no	-7.30311
▁an	-7.30321
▁για	-7.32148
▁è	-7.33698
▁sa	-7.34749
▁qui	-7.35182
▁over	-7.35963
▁ce	-7.36167
▁para	-7.37316
▁η	-7.37386
st	-7.37455
▁Det	-7.37514
▁non	-7.37569
s.	-7.38553
▁por	-7.38849
▁po	-7.39227
▁von	-7.39586
▁dans	-7.40096
▁met	-7.40149
▁των	-7.40203
▁ja	-7.40636
▁pour	-7.40672
▁nous	-7.41364
▁by	-7.41384
▁az	-7.4146
▁della	-7.42012
▁του	-7.4227
li	-7.42334
▁La	-7.42399
▁für	-7.42806
da	-7.4514
ed	-7.455
▁pas	-7.45636
▁ikke	-7.45669
▁this	-7.47172
▁so	-7.47887
▁A	-7.47913
;	-7.48824
▁που	-7.49664
▁"	-7.50574
▁Europa	-7.50599
▁inte	-7.50821
▁EU	-7.52297
▁lo	-7.52892
ni	-7.53317
▁au	-7.53674
▁est	-7.53957
▁have	-7.54778
v	-7.54875
an	-7.55137
▁že	-7.55267
h	-7.55378
▁és	-7.55606
▁aan	-7.569
▁In	-7.57136
▁zijn	-7.57573
al	-7.57612
ra	-7.57715
▁une	-7.57775
b	-7.58672
os	-7.59196
▁με	-7.59431
▁are	-7.59526
em	-7.59965
▁niet	-7.60108
▁Vi	-7.60133
▁sur	-7.60955
▁not	-7.6099
▁k	-7.61128
▁l'	-7.61297
▁re	-7.61453
ly	-7.61891
ga	-7.62596
▁auf	-7.6326
la	-7.63291
▁nicht	-7.64651
c	-7.64979
▁das	-7.6524
▁u	-7.65624
do	-7.65857
▁ver	-7.65937
se	-7.66085
▁dass	-7.66276
▁wir	-7.6655
mi	-7.66883
▁alle	-7.66916
▁it	-7.66942
▁im	-7.67372
ci	-7.67481
)	-7.69163
▁nu	-7.69419
▁ge	-7.69998
▁ett	-7.70622
▁θα	-7.70769
▁în	-7.71048
▁ist	-7.71052
ma	-7.71747
▁men	-7.72181
▁als	-7.72522
▁ka	-7.73107
om	-7.73166
▁ma	-7.73469
í	-7.73648
▁vil	-7.73974
▁man	-7.74173
me	-7.74987
▁me	-7.75061
▁ότι	-7.75343
▁είναι	-7.761
▁и	-7.76205
▁eine	-7.76428
it	-7.76465
▁да	-7.7716
ie	-7.7717
ja	-7.77685
▁dem	-7.78104
lo	-7.78894
ul	-7.79197
▁as	-7.80279
▁alla	-7.80524
▁European	-7.80996
▁ich	-7.8137
▁mit	-7.81495
▁with	-7.81549
▁pro	-7.82143
▁En	-7.82333
▁hogy	-7.8354
▁este	-7.83674
▁από	-7.83968
at	-7.84219
á	-7.84726
▁which	-7.84761
▁ik	-7.85072
▁ki	-7.85316
ce	-7.85884
▁(	-7.86775
▁за	-7.86829
▁pa	-7.86916
us	-7.87165
▁τη	-7.87478
is	-7.87902
▁Commission	-7.89307
g	-7.89393
be	-7.89689
▁worden	-7.90092
▁jeg	-7.90306
▁σε	-7.90333
ă	-7.90504
▁dit	-7.91723
je	-7.92148
ge	-7.92505
▁pre	-7.92518
ho	-7.93355
▁will	-7.93641
ą	-7.93785
▁The	-7.93798
▁τα	-7.94976
▁Je	-7.96036
en.	-7.96218
▁ein	-7.97464
nt	-7.97975
in	-7.98038
ten	-7.98715
el	-7.99236
▁sig	-7.99722
e,	-7.99841
▁dei	-8.00138
ek	-8.00171
ej	-8.0026
va	-8.01088
▁ook	-8.01282
▁jag	-8.01963
▁We	-8.02789
▁auch	-8.03327
▁τις	-8.03494
ver	-8.03662
p	-8.03745
▁var	-8.03997
▁S	-8.04273
▁Jag	-8.04832
f	-8.04996
▁Il	-8.05666
▁plus	-8.06465
▁Es	-8.07037
▁в	-8.07349
▁Herr	-8.0742
▁så	-8.07565
▁Parlamento	-8.07578
▁στην	-8.08051
ų	-8.08068
ment	-8.0847
▁kad	-8.08752
▁delle	-8.08945
▁ar	-8.09309
▁Jeg	-8.09443
▁Union	-8.09883
▁skal	-8.09977
▁was	-8.11243
▁Parlement	-8.11789
▁od	-8.11997
ā	-8.12473
ν	-8.1346
▁hebben	-8.13993
▁has	-8.14049
id	-8.14051
▁Ik	-8.14104
▁más	-8.14516
▁deze	-8.1476
▁–	-8.14941
are	-8.1535
▁Europese	-8.15365
en,	-8.15651
ή	-8.16159
▁Le	-8.1636
▁sobre	-8.1637
ά	-8.16772
▁kommer	-8.16899
▁nie	-8.1732
vi	-8.17354
▁mi	-8.17511
▁δεν	-8.17527
▁all	-8.17981
▁heeft	-8.18594
den	-8.18763
mente	-8.19516
▁sono	-8.19635
▁să	-8.19639
ve	-8.19716
ov	-8.19835
ant	-8.1984
▁sich	-8.20185
mo	-8.20561
▁um	-8.20595
ation	-8.20696
▁under	-8.2077
▁Die	-8.2144
та	-8.21898
▁fra	-8.21908
der	-8.21934
ž	-8.22133
▁Ich	-8.22768
▁Presidente,	-8.23134
nie	-8.23624
ę	-8.24056
▁οι	-8.24211
▁wij	-8.24427
▁moeten	-8.24569
▁Commissie	-8.25024
▁über	-8.2503
ok	-8.25064
▁como	-8.25675
▁detta	-8.26153
▁Mr	-8.26399
ka	-8.2652
α	-8.26553
gi	-8.26823
il	-8.27442
e.	-8.27534
▁d'	-8.28054
ik	-8.28061
"	-8.28097
ει	-8.28278
▁Parlament	-8.28421
▁Het	-8.28787
ot	-8.28837
▁от	-8.29257
▁V	-8.29495
▁også	-8.29621
!	-8.29868
▁eller	-8.30534
i,	-8.30785
▁pri	-8.31233
▁also	-8.31238
ou	-8.31632
jo	-8.31706
'	-8.32256
▁şi	-8.32305
▁questo	-8.32903
ó	-8.32906
▁nel	-8.33375
di	-8.33593
η	-8.33729
š	-8.34248
▁ni	-8.34331
▁Europäische	-8.34879
▁wie	-8.34991
и	-8.35213
ia	-8.35624
▁bi	-8.35667
né	-8.35945
▁cette	-8.35956
▁più	-8.36287
▁aux	-8.36405
▁tot	-8.36602
ών	-8.36812
▁Comisión	-8.36832
▁come	-8.3687
▁co	-8.36876
▁vor	-8.37358
▁måste	-8.37373
on	-8.37383
▁τους	-8.37529
ung	-8.37727
▁E	-8.37771
▁gli	-8.37851
ai	-8.37869
ο	-8.37898
nde	-8.37959
▁door	-8.38059
t.	-8.38332
▁maar	-8.38337
ό	-8.38381
ú	-8.38413
▁tra	-8.38673
am	-8.38789
▁τον	-8.39566
▁Kommission	-8.39614
▁ko	-8.39874
▁ad	-8.40136
ent	-8.40567
▁aby	-8.4065
ro	-8.40727
▁han	-8.41542
▁πρέπει	-8.41566
▁ci	-8.41613
▁sie	-8.41667
ndo	-8.41676
▁werden	-8.42408
ter	-8.42507
go	-8.43465
т	-8.43822
w	-8.43926
▁%	-8.44214
ba	-8.44518
▁entre	-8.44694
▁się	-8.44742
▁would	-8.45087
▁am	-8.45136
t,	-8.457
▁sont	-8.4588
a,	-8.46015
▁uit	-8.46172
▁rapport	-8.46294
▁iz	-8.47231
▁се	-8.47452
▁ri	-8.47455
▁son	-8.47464
ck	-8.475
▁bo	-8.47656
▁social	-8.47891
▁Den	-8.48106
▁d'un	-8.48433
▁στο	-8.48655
▁ob	-8.48819
▁wordt	-8.48833
▁ont	-8.49483
▁parte	-8.49607
si	-8.49706
▁esta	-8.49871
gen	-8.50142
▁K	-8.50259
or	-8.50315
▁should	-8.50728
tu	-8.51129
▁sin	-8.51511
ri	-8.51589
▁europea	-8.51796
▁bij	-8.51816
▁anche	-8.51895
mu	-8.52141
vo	-8.52223
▁denne	-8.52231
▁że	-8.52368
ní	-8.52372
▁pe	-8.52837
▁daß	-8.53081
ut	-8.53086
▁kunnen	-8.53954
ir	-8.54059
▁mis	-8.54177
▁G	-8.54214
▁Euroopa	-8.54467
▁uz	-8.54495
ki	-8.54583
▁ved	-8.54781
za	-8.54825
▁To	-8.5491
▁El	-8.55131
zione	-8.55332
▁from	-8.555
▁va	-8.55634
▁avec	-8.56632
ks	-8.56959
▁care	-8.57002
im	-8.57055
ca	-8.57094
▁från	-8.57124
▁but	-8.57282
▁euro	-8.57368
▁ta	-8.5783
▁zur	-8.5791
▁dette	-8.58039
▁kas	-8.58052
те	-8.58375
▁our	-8.58378
▁cu	-8.58667
▁must	-8.58905
▁important	-8.58988
č	-8.59514
▁Kommissionen	-8.59585
▁moet	-8.59595
i.	-8.59612
zi	-8.59703
▁с	-8.60536
▁dan	-8.60568
▁е	-8.60629
▁skulle	-8.60734
▁Commissione	-8.60836
▁bei	-8.61308
ι	-8.61792
▁or	-8.62332
▁Nous	-8.62463
▁αυτό	-8.62657
▁nem	-8.63587
▁Unión	-8.63656
ud	-8.63833
▁us	-8.64327
▁være	-8.64389
ku	-8.64469
▁l’	-8.64677
ě	-8.65124
▁importante	-8.65127
а	-8.65261
▁sind	-8.65329
▁Wir	-8.65598
▁mais	-8.65636
ben	-8.65668
▁hier	-8.65698
ste	-8.65959
▁también	-8.66064
▁ces	-8.66191
▁ser	-8.66781
▁pays	-8.66781
▁nos	-8.66819
▁ο	-8.66928
▁vill	-8.66942
▁can	-8.67418
▁T	-8.67499
▁μια	-8.67635
▁Der	-8.67727
▁Be	-8.67883
ad	-8.67935
ere	-8.68062
ig	-8.68874
▁plan	-8.68912
▁ud	-8.69057
ny	-8.69073
▁Monsieur	-8.69263
▁been	-8.69484
tion	-8.69617
▁Sie	-8.69706
▁être	-8.69812
▁meg	-8.69918
ko	-8.6999
▁pentru	-8.70063
▁einer	-8.7038
▁diese	-8.70647
ur	-8.70794
▁essere	-8.70995
▁O	-8.71208
▁Se	-8.71343
ts	-8.71411
▁W	-8.71504
er,	-8.71591
ju	-8.7162
▁aus	-8.71638
ές	-8.72012
▁1	-8.7264
▁fait	-8.72693
▁Si	-8.72733
▁No	-8.72882
▁C	-8.72908
▁ze	-8.72921
▁more	-8.73071
ban	-8.73187
▁zal	-8.73452
nia	-8.73525
▁į	-8.73773
sta	-8.73913
ción	-8.74046
/	-8.74091
▁min	-8.74097
▁Unie	-8.74151
co	-8.74239
a.	-8.74458
mos	-8.74459
▁Er	-8.74508
то	-8.74631
▁också	-8.74669
▁tak	-8.74684
ω	-8.74801
▁vy	-8.74883
u,	-8.75007
υ	-8.75201
ć	-8.75347
▁informe	-8.75464
bo	-8.75579
ów	-8.75915
▁nog	-8.76194
▁Ma	-8.76334
▁că	-8.76369
▁Eiropas	-8.76377
▁și	-8.7639
▁ale	-8.76436
ele	-8.76502
м	-8.76748
ska	-8.76892
▁situation	-8.77271
▁по	-8.77351
▁It	-8.77559
▁you	-8.77626
▁her	-8.77636
▁européenne	-8.77756
▁dal	-8.78045
▁efter	-8.78207
▁été	-8.7822
▁P	-8.78244
▁Europos	-8.78283
▁question	-8.78532
ons	-8.78537
és	-8.78546
bi	-8.78574
nak	-8.79026
▁jest	-8.79271
▁Stati	-8.79437
▁че	-8.79475
▁ei	-8.79519
▁sociale	-8.79632
▁cui	-8.79633
▁andere	-8.79877
▁haben	-8.79958
▁tre	-8.80187
ali	-8.80473
▁Estados	-8.80635
ý	-8.8064
ate	-8.80777
▁ten	-8.81043
he	-8.81116
ze	-8.81349
▁wil	-8.81474
▁President,	-8.81747
▁ve	-8.82218
▁mod	-8.82238
▁mot	-8.8233
▁Na	-8.82394
▁F	-8.82416
▁hat	-8.82454
▁comme	-8.82524
▁Voorzitter,	-8.82604
▁m	-8.82836
▁wird	-8.82983
▁Member	-8.8322
▁bien	-8.8323
men	-8.83308
ami	-8.8333
▁kell	-8.83429
▁sus	-8.83511
▁budget	-8.83805
▁ut	-8.8389
du	-8.84281
ning	-8.84503
uje	-8.84668
▁jo	-8.84702
▁politique	-8.84719
▁einen	-8.85008
▁problem	-8.85161
erna	-8.85271
▁os	-8.85454
erne	-8.85842
▁zo	-8.86268
▁mycket	-8.86393
▁ho	-8.86414
▁vous	-8.86438
▁när	-8.866
о	-8.86701
ado	-8.86744
ist	-8.869
▁Por	-8.86936
val	-8.86939
▁Po	-8.87165
▁UE	-8.87245
▁iš	-8.87245
▁dieser	-8.87256
▁не	-8.87351
▁dé	-8.87508
▁vores	-8.88069
ego	-8.88129
ων	-8.88222
cu	-8.88303
▁relazione	-8.88439
▁Z	-8.88505
▁B	-8.88612
▁möchte	-8.88832
▁tout	-8.88897
▁denna	-8.89002
ven	-8.89035
▁pat	-8.89455
▁like	-8.89488
▁qu'il	-8.89492
▁mig	-8.89666
▁noch	-8.89667
ación	-8.89841
▁sia	-8.90129
ουν	-8.90303
▁onze	-8.90316
▁Bericht	-8.9046
ato	-8.90518
▁upp	-8.90555
▁degli	-8.91051
▁zou	-8.91056
ych	-8.91115
▁dar	-8.91118
nek	-8.912
ken	-8.91212
▁naar	-8.91368
▁h	-8.91404
▁meget	-8.91502
ů	-8.9161
es,	-8.91704
▁få	-8.91808
ke	-8.92094
▁ou	-8.92226
▁For	-8.92289
▁tale	-8.92306
ä	-8.92406
▁Conseil	-8.92607
sch	-8.92624
▁nach	-8.92687
▁l'Union	-8.92755
▁questa	-8.92811
ih	-8.92871
▁Consejo	-8.93001
▁hun	-8.93058
▁ons	-8.93107
▁meer	-8.93113
▁μας	-8.93208
▁mer	-8.93526
sti	-8.9424
▁ap	-8.94249
▁kommissionen	-8.94274
▁mai	-8.944
ουμε	-8.94419
▁modo	-8.94459
ých	-8.94485
▁στη	-8.94494
▁their	-8.94506
▁Hr.	-8.94543
▁verslag	-8.94624
ati	-8.94876
ně	-8.94969
▁Ne	-8.95035
▁sein	-8.95323
▁geen	-8.955
▁land	-8.96009
▁vara	-8.96042
▁Raad	-8.9607
▁its	-8.96141
▁Parliament	-8.96242
▁M	-8.96424
ни	-8.96428
ach	-8.96661
▁zich	-8.96817
▁Men	-8.97017
▁États	-8.97076
▁Council	-8.97103
er.	-8.97142
ende	-8.9721
po	-8.9733
▁ning	-8.97511
▁ένα	-8.97629
▁pod	-8.97637
▁sta	-8.97672
▁dag	-8.97934
op	-8.98093
▁Président,	-8.98173
's	-8.98185
ī	-8.98213
▁ca	-8.98284
ande	-8.98464
▁very	-8.98537
ger	-8.98564
est	-8.98573
▁nella	-8.98578
▁there	-8.98833
▁politica	-8.98847
iz	-8.99029
▁one	-8.99107
▁An	-8.99343
▁également	-8.99581
ers	-8.9968
land	-8.99689
lt	-9.00086
ē	-9.00326
▁10	-9.00337
ak	-9.00416
▁Europe	-9.00519
на	-9.00675
▁debate	-9.00698
▁li	-9.0078
▁20	-9.00806
▁disse	-9.00847
▁jak	-9.00875
vis	-9.00927
▁kon	-9.01042
▁my	-9.0112
ť	-9.01269
▁Das	-9.013
▁he	-9.01542
▁transport	-9.01632
gu	-9.01651
▁fin	-9.01668
▁hr.	-9.01733
▁need	-9.01758
▁Mi	-9.01883
ha	-9.02016
nu	-9.02104
▁base	-9.02254
▁contra	-9.02488
▁(DE)	-9.02616
▁durch	-9.02741
▁This	-9.02795
lig	-9.02884
я	-9.03038
▁p	-9.03244
▁andra	-9.03244
▁Ver	-9.03303
▁dell'	-9.03386
▁europeo	-9.03514
▁Señor	-9.03518
▁Signor	-9.03775
▁dėl	-9.04002
kt	-9.04014
▁uns	-9.04175
▁diesem	-9.04198
▁ben	-9.04204
ega	-9.04338
▁point	-9.0434
▁up	-9.04553
но	-9.04677
εί	-9.04715
▁ind	-9.04719
▁Europeiska	-9.04749
▁rapporteur	-9.04876
▁paesi	-9.04948
sk	-9.05075
▁aussi	-9.05279
ligt	-9.05354
▁sector	-9.05432
▁ES	-9.05521
o,	-9.05527
▁Re	-9.05565
ύ	-9.05656
▁just	-9.05676
▁nur	-9.05742
▁över	-9.05807
н	-9.05818
ty	-9.05895
▁report	-9.05974
”	-9.06087
▁už	-9.06105
▁wat	-9.06168
▁hvor	-9.06176
pa	-9.06207
▁Consiglio	-9.06216
▁EU-	-9.06244
▁quanto	-9.06399
▁see	-9.06451
▁faire	-9.0652
des	-9.06524
▁these	-9.06524
len	-9.06545
▁ai	-9.06784
ol	-9.07067
▁fi	-9.07237
▁países	-9.07395
▁d	-9.0771
▁part	-9.07719
▁må	-9.07851
ties	-9.07944
so	-9.07986
▁who	-9.0802
▁ter	-9.0804
▁Europea	-9.08255
▁gäller	-9.08258
▁yra	-9.08277
▁στις	-9.08473
▁(EN)	-9.08628
▁år	-9.08926
▁lidstaten	-9.09075
▁public	-9.09149
▁H	-9.0918
▁dessa	-9.09292
tud	-9.09304
án	-9.09348
▁müssen	-9.09477
▁egy	-9.09508
able	-9.09619
ili	-9.09647
▁time	-9.09712
с	-9.09734
▁aber	-9.09736
▁política	-9.09836
azione	-9.09839
iti	-9.10022
od	-9.10047
▁Mijnheer	-9.10139
▁wenn	-9.10414
▁zum	-9.10706
▁fa	-9.10742
▁gerne	-9.10774
▁sulla	-9.11012
ες	-9.11029
σ	-9.11128
▁miembros	-9.11214
zu	-9.11226
wi	-9.11289
ji	-9.1132
▁δια	-9.11438
▁they	-9.11447
▁mere	-9.11462
▁ska	-9.11486
tro	-9.11498
u.	-9.11512
▁Me	-9.11691
un	-9.11769
▁Un	-9.12029
lor	-9.12062
▁f	-9.12146
▁t	-9.12225
ens	-9.12237
▁din	-9.12512
▁pero	-9.12519
▁So	-9.12576
▁Επιτροπή	-9.12674
▁arī	-9.12689
▁sehr	-9.12828
▁οποία	-9.1284
▁problema	-9.13065
▁about	-9.13097
▁oss	-9.13107
ής	-9.1313
um	-9.13148
▁notre	-9.13693
▁formand,	-9.13737
▁oder	-9.1383
es.	-9.13972
tal	-9.14232
ού	-9.14288
▁tai	-9.14345
▁sul	-9.14429
ő	-9.14491
ε	-9.14557
mer	-9.14584
imo	-9.14612
▁M.	-9.14716
▁vid	-9.14779
nej	-9.14836
ās	-9.14962
ske	-9.15096
ky	-9.15101
▁tanto	-9.15312
ry	-9.15352
▁hanno	-9.15408
▁werden.	-9.15428
▁Az	-9.1548
▁tutti	-9.15573
enia	-9.15704
iamo	-9.15822
▁här	-9.15876
▁ga	-9.15921
ите	-9.15952
▁Wij	-9.16221
κ	-9.16226
▁program	-9.16433
▁U	-9.16457
ės	-9.16596
▁ktoré	-9.1668
▁έχει	-9.16745
▁other	-9.16948
▁solo	-9.17013
▁Mitgliedstaaten	-9.1706
ec	-9.1716
del	-9.17261
▁reform	-9.17456
▁veel	-9.17486
ott	-9.17489
▁stor	-9.17577
ade	-9.17655
▁Parlamentet	-9.17721
▁ex	-9.17786
▁leur	-9.1783
▁même	-9.17847
▁D	-9.17868
▁landen	-9.18033
x	-9.18152
ng	-9.1832
▁bet	-9.18523
io	-9.18648
▁what	-9.18662
▁2	-9.18669
▁nei	-9.18715
▁now	-9.1876
τα	-9.19065
▁Europees	-9.1913
ée	-9.19138
▁muy	-9.1928
▁internationale	-9.19341
▁doit	-9.19358
▁avons	-9.19394
▁membres	-9.19526
▁κατά	-9.19747
▁mo	-9.2012
lu	-9.20296
▁States	-9.20296
ità	-9.20309
▁5	-9.20387
▁loro	-9.20523
nih	-9.20666
tra	-9.20695
▁dire	-9.20779
ide	-9.20858
vad	-9.20899
į	-9.21191
▁även	-9.21224
▁αλλά	-9.2124
amente	-9.21642
▁people	-9.21646
▁000	-9.21702
▁ré	-9.21749
▁Les	-9.21837
▁kā	-9.21995
▁tous	-9.22112
▁punto	-9.22195
φ	-9.22253
▁membri	-9.22317
▁far	-9.22361
▁επι	-9.22372
▁parlament	-9.22622
ata	-9.22642
per	-9.22708
▁fram	-9.2294
ez	-9.232
▁todos	-9.23398
▁Πρόεδρε,	-9.23412
ais	-9.2346
▁vote	-9.23512
▁très	-9.23533
fi	-9.23631
▁onder	-9.23678
ige	-9.23819
▁politik	-9.24027
▁19	-9.24082
▁Per	-9.24285
kom	-9.24297
▁αυτή	-9.24468
▁out	-9.2449
▁está	-9.24575
▁caso	-9.24594
rá	-9.24646
che	-9.24662
▁grund	-9.24916
▁εν	-9.24923
▁ra	-9.24926
ym	-9.25014
▁Europeo	-9.25172
▁new	-9.25196
tar	-9.25286
ada	-9.25322
▁todo	-9.25391
▁15	-9.25419
▁car	-9.25608
▁respect	-9.25813
▁finns	-9.25819
▁system	-9.25887
▁mijn	-9.26213
▁sistema	-9.26277
χ	-9.26296
▁göra	-9.26505
▁Ha	-9.26611
▁war	-9.26627
▁tegen	-9.26662
▁lai	-9.26696
ului	-9.26757
▁européen	-9.26893
▁inom	-9.26934
är	-9.26978
▁forma	-9.2698
▁countries	-9.27006
▁deres	-9.27031
▁skall	-9.27096
tes	-9.271
▁l'a	-9.27101
ag	-9.27161
cie	-9.27445
▁end	-9.27799
ire	-9.27817
ná	-9.27851
nud	-9.27907
▁kun	-9.27919
ement	-9.28041
▁tal	-9.28099
▁only	-9.28102
▁ako	-9.28145
▁ab	-9.28279
▁mēs	-9.28309
nes	-9.28344
▁señor	-9.28408
▁helt	-9.28559
5	-9.28594
не	-9.28656
ál	-9.28757
▁inter	-9.28977
▁fel	-9.28981
▁πολύ	-9.28984
▁Dat	-9.29148
enie	-9.29155
▁sme	-9.29213
▁12	-9.29476
y,	-9.29479
▁Som	-9.295
con	-9.29541
▁bør	-9.29711
▁6	-9.29749
λ	-9.29792
▁vol	-9.30046
▁sch	-9.30151
▁debat	-9.30252
▁support	-9.30395
ου	-9.30429
ando	-9.30456
het	-9.30653
▁muss	-9.30742
▁zullen	-9.30929
▁(FR)	-9.30969
▁kui	-9.31041
▁får	-9.31133
eg	-9.31143
▁willen	-9.31166
▁utan	-9.31233
▁fatto	-9.31259
▁tik	-9.31309
ва	-9.31434
iem	-9.31436
▁tas	-9.31447
▁national	-9.31618
▁μου	-9.31654
sel	-9.31793
▁Mo	-9.31802
ici	-9.31903
▁Presidente	-9.32004
▁einem	-9.32044
θ	-9.32119
▁genom	-9.32234
▁nationale	-9.32338
▁unter	-9.32439
▁pie	-9.32475
ting	-9.32565
au	-9.32681
▁niveau	-9.32768
▁eftersom	-9.32843
▁heer	-9.33104
▁partner	-9.33139
▁Frau	-9.3318
õ	-9.33235
sse	-9.33314
▁form	-9.33417
ring	-9.33521
▁εκ	-9.33532
▁because	-9.3375
les	-9.33886
ff	-9.33915
▁L'	-9.33918
▁work	-9.33931
▁ist,	-9.34217
▁bör	-9.34291
ite	-9.34309
ido	-9.34474
ina	-9.3458
tas	-9.34655
▁if	-9.34685
▁ya	-9.34701
▁molto	-9.34753
ných	-9.3482
ett	-9.34821
▁zij	-9.34936
▁lugar	-9.35146
ία	-9.35154
▁mes	-9.35205
▁'	-9.35307
▁devons	-9.35402
▁directive	-9.35502
dy	-9.35572
pe	-9.35575
zioni	-9.35637
▁parti	-9.35666
▁instrument	-9.35673
▁take	-9.35673
▁které	-9.35781
▁bara	-9.359
▁mening	-9.359
▁mellem	-9.3591
▁punkt	-9.36099
▁wy	-9.36447
▁lavoro	-9.3652
we	-9.36578
red	-9.36596
▁tid	-9.3667
▁ed	-9.36741
▁want	-9.36778
▁επίσης	-9.36922
δ	-9.36955
▁stato	-9.36957
▁αν	-9.36974
▁pi	-9.37047
▁place	-9.37084
ab	-9.37099
ją	-9.37124
▁proti	-9.37212
▁dalla	-9.37233
▁werden,	-9.37257
▁europæiske	-9.37333
▁projekt	-9.37348
hr	-9.37382
sten	-9.37394
man	-9.37474
▁Rådet	-9.37514
lse	-9.37613
ām	-9.37656
ll	-9.37719
▁even	-9.37731
nych	-9.37766
μ	-9.37845
▁give	-9.37863
▁støtte	-9.37986
▁gøre	-9.38124
▁waar	-9.38171
▁dieses	-9.38253
pi	-9.38274
▁energi	-9.38386
hed	-9.38413
▁materia	-9.38462
ine	-9.38513
ü	-9.38532
▁echter	-9.38584
I	-9.38717
heid	-9.38751
ale	-9.38821
▁3	-9.38942
gt	-9.39053
ме	-9.39058
▁κ.	-9.39066
▁Al	-9.392
▁such	-9.39207
▁blev	-9.39283
nce	-9.39295
my	-9.39308
▁nieuwe	-9.39322
met	-9.39459
ano	-9.39539
sz	-9.39603
▁heb	-9.3961
dos	-9.39782
iť	-9.39847
▁bude	-9.39898
▁droits	-9.39928
A	-9.39955
▁Da	-9.39963
th	-9.40051
iv	-9.40092
▁För	-9.40097
ί	-9.40189
ita	-9.40521
▁L	-9.40548
ši	-9.40577
kon	-9.40607
ac	-9.40625
αν	-9.4064
nd	-9.40657
ét	-9.40926
2	-9.40942
▁crisis	-9.40982
▁unsere	-9.41079
▁nad	-9.41176
ische	-9.41186
vol	-9.41205
que	-9.41205
ώ	-9.41232
▁zoals	-9.41263
▁nav	-9.41277
▁proces	-9.41294
▁στον	-9.41313
mine	-9.41352
wa	-9.41426
hi	-9.41574
▁roz	-9.4165
▁general	-9.41663
▁Európai	-9.41718
▁απο	-9.4176
▁momento	-9.41767
▁mellan	-9.41791
▁alleen	-9.41876
▁mums	-9.41885
idad	-9.4194
▁aj	-9.41942
ciones	-9.4204
ber	-9.42144
ého	-9.42174
▁vo	-9.42237
6	-9.42258
▁při	-9.42379
г	-9.42504
▁σχετικά	-9.42513
▁global	-9.4257
▁wel	-9.42728
mise	-9.42736
▁fråga	-9.42853
▁Rat	-9.42872
stand	-9.42922
▁diritti	-9.42935
▁debe	-9.42941
▁στα	-9.42943
zen	-9.42984
bre	-9.43096
for	-9.43166
▁travail	-9.43193
▁mon	-9.43377
▁protection	-9.43378
▁mehr	-9.43469
▁moment	-9.4353
cz	-9.43595
β	-9.43732
▁prze	-9.43935
▁Ge	-9.43957
▁R	-9.44007
unk	-9.44206
▁selle	-9.44207
▁human	-9.44213
lige	-9.44247
end	-9.44303
▁forslag	-9.44354
▁Do	-9.44358
▁συν	-9.44438
▁ihre	-9.44478
pen	-9.44723
▁contre	-9.4473
▁tussen	-9.44822
▁α	-9.44995
▁ή	-9.44999
▁bez	-9.45004
▁policy	-9.45039
▁make	-9.45068
gli	-9.4515
ρ	-9.45189
tori	-9.45282
▁sú	-9.45315
▁όπως	-9.4559
е	-9.45591
▁anser	-9.45613
ţi	-9.45633
▁ως	-9.45766
ity	-9.45788
▁selv	-9.45802
▁perché	-9.45815
▁tudi	-9.45819
▁Ce	-9.45912
▁jaar	-9.45995
ic	-9.46091
▁position	-9.46116
ła	-9.46229
▁hecho	-9.46265
▁abbiamo	-9.4628
nte	-9.46336
л	-9.46336
▁това	-9.46364
▁economic	-9.4642
ли	-9.46536
▁uno	-9.46628
▁tu	-9.46632
▁civil	-9.46674
▁had	-9.4673
▁(PL)	-9.46753
ül	-9.4689
▁information	-9.46996
▁gran	-9.47003
ler	-9.47006
led	-9.47095
▁hvis	-9.47289
pri	-9.47308
das	-9.47323
by	-9.47443
▁kar	-9.47515
för	-9.47559
či	-9.47601
▁deve	-9.47638
▁cas	-9.47654
o.	-9.47672
▁där	-9.47687
▁προ	-9.47694
ru	-9.47986
▁εξ	-9.48159
▁Η	-9.48258
▁prima	-9.48313
▁kot	-9.48446
▁puede	-9.48563
▁Za	-9.4864
▁particular	-9.48645
▁talman!	-9.48686
▁7	-9.48727
".	-9.48748
▁possible	-9.48781
tel	-9.48839
▁ny	-9.48859
▁andre	-9.48876
▁international	-9.48922
▁d’	-9.48934
ering	-9.48952
▁Non	-9.49003
▁ch	-9.4902
▁Aus	-9.49036
ica	-9.49133
▁integr	-9.4919
▁8	-9.49243
ft	-9.49323
▁sem	-9.49338
par	-9.4935
▁toe	-9.49366
mis	-9.49408
▁из	-9.49444
▁ville	-9.49547
▁b	-9.49572
ile	-9.49601
▁kann	-9.49669
ité	-9.49678
fer	-9.49739
▁Ho	-9.4975
▁Om	-9.4981
▁Man	-9.50024
▁ke	-9.50033
▁ще	-9.50161
stat	-9.50182
▁acuerdo	-9.50204
▁Ka	-9.50208
▁Con	-9.50327
cy	-9.50347
▁30	-9.50401
▁between	-9.5048
▁sätt	-9.50537
▁Το	-9.50743
vin	-9.50769
qu	-9.50935
▁into	-9.51044
▁vad	-9.51076
▁hacer	-9.51149
▁voudrais	-9.51165
▁Komisija	-9.51178
min	-9.51324
▁those	-9.51359
tos	-9.5142
▁αφορά	-9.51499
в	-9.51579
liga	-9.51667
ł	-9.51714
tor	-9.51719
leg	-9.51756
▁proposta	-9.51761
▁cela	-9.51981
▁peut	-9.52182
▁mu	-9.52522
ен	-9.52591
π	-9.52596
▁grande	-9.52621
▁kunne	-9.52632
ра	-9.52775
▁commission	-9.52818
var	-9.52926
▁fru	-9.52931
sp	-9.52989
д	-9.53138
té	-9.53167
▁jako	-9.53446
▁Κύριε	-9.53545
▁mål	-9.53594
▁bliver	-9.53837
▁c	-9.53885
ner	-9.53943
▁werk	-9.54058
εται	-9.54089
▁Detta	-9.54116
▁développement	-9.54155
▁bank	-9.54226
sko	-9.54267
ost	-9.54268
bu	-9.54373
▁propuesta	-9.54431
▁Dit	-9.54501
▁Li	-9.54528
▁Präsident,	-9.54557
▁svar	-9.54607
ovat	-9.54674
ion	-9.54715
ling	-9.54779
▁tem	-9.54782
vers	-9.54889
ė	-9.54913
▁än	-9.55037
ida	-9.55248
ím	-9.55288
rà	-9.55453
▁any	-9.55476
▁dos	-9.55536
▁Fru	-9.55556
▁proposition	-9.55556
▁derechos	-9.55559
▁sviluppo	-9.5556
▁most	-9.55569
nos	-9.55766
▁25	-9.55825
▁nombre	-9.55873
▁nye	-9.55988
▁donc	-9.56034
▁έχουν	-9.56056
ovať	-9.56083
ski	-9.56214
▁dell'Unione	-9.56281
arna	-9.56287
▁Als	-9.56316
▁when	-9.56368
pon	-9.56394
ren	-9.56441
uk	-9.56646
ées	-9.56688
▁går	-9.56717
▁šo	-9.56742
ισ	-9.56958
ito	-9.5701
▁dla	-9.5701
▁procent	-9.57038
▁fælles	-9.57106
▁keine	-9.57187
tte	-9.57211
▁way	-9.57395
▁Nu	-9.57404
ούν	-9.57474
▁trabajo	-9.57576
▁kunna	-9.57602
ante	-9.5767
▁dont	-9.57712
ení	-9.57723
▁programma	-9.57738
▁klar	-9.57808
politik	-9.57844
▁therefore	-9.58036
ía	-9.58048
▁Euro	-9.58065
ding	-9.58101
▁Di	-9.58225
).	-9.58237
ře	-9.58285
▁imp	-9.58291
▁oblasti	-9.58318
▁tiene	-9.58361
ila	-9.58371
▁via	-9.58403
▁Pa	-9.58416
▁programme	-9.58491
▁ru	-9.58539
▁being	-9.58546
▁habe	-9.58613
▁go	-9.58689
▁pu	-9.58735
rea	-9.58766
▁pred	-9.58831
era	-9.58833
nk	-9.58983
▁tym	-9.58983
▁decir	-9.59017
▁rights	-9.59054
▁forbindelse	-9.59146
▁allt	-9.59213
▁omdat	-9.59216
▁därför	-9.5927
▁political	-9.59302
▁vilket	-9.5931
ran	-9.59339
▁derfor	-9.59341
lich	-9.59364
ein	-9.59433
ς.	-9.59528
▁noi	-9.59541
▁inden	-9.5963
έ	-9.5977
▁EUR	-9.59787
▁«	-9.59793
▁C'est	-9.59882
▁Europa.	-9.59936
▁g	-9.59972
▁cittadini	-9.59984
ei	-9.60013
▁tema	-9.60109
οι	-9.60162
▁parlamentet	-9.60222
▁rådet	-9.6023
▁förslag	-9.60311
▁zwischen	-9.60324
▁προς	-9.6037
ių	-9.60371
stre	-9.60379
tie	-9.60381
▁porque	-9.6041
▁mange	-9.60431
osti	-9.60513
▁than	-9.60533
▁sans	-9.60656
▁EU's	-9.60676
bar	-9.60706
át	-9.60737
▁vai	-9.6074
▁2008	-9.60871
▁ανα	-9.60889
▁mio	-9.6093
▁naj	-9.60933
3	-9.61088
▁USA	-9.6111
mp	-9.61227
▁diesen	-9.61251
▁Sin	-9.61311
▁dann	-9.61378
ted	-9.6138
▁believe	-9.6138
▁soit	-9.61387
ým	-9.61396
▁mij	-9.61432
▁On	-9.61463
area	-9.61484
▁9	-9.61492
▁които	-9.61496
▁un'	-9.61575
pro	-9.61585
▁ήθελα	-9.61781
▁Sch	-9.61878
▁fact	-9.61945
▁made	-9.62006
▁Europæiske	-9.62104
ono	-9.62115
▁europäischen	-9.62275
▁hay	-9.62306
▁haar	-9.62405
▁gaat	-9.62407
▁ancora	-9.62418
cht	-9.62605
),	-9.62643
▁трябва	-9.62643
▁encore	-9.6272
▁vis	-9.62959
▁staat	-9.62961
τ	-9.6298
ischen	-9.63007
O	-9.63085
▁regional	-9.63085
lé	-9.63178
▁Entwicklung	-9.63186
ap	-9.63365
amos	-9.63519
▁však	-9.63531
▁būti	-9.63648
let	-9.63682
▁europeiska	-9.63694
tų	-9.63836
▁blevet	-9.63977
▁Ta	-9.63991
▁contro	-9.64069
▁tun	-9.64073
endo	-9.64079
▁Pro	-9.64132
▁до	-9.64233
▁primer	-9.6424
vé	-9.64271
▁έκθεση	-9.64432
▁når	-9.6444
▁può	-9.6448
▁4	-9.64519
▁control	-9.64697
handel	-9.64701
▁faut	-9.64762
▁hemos	-9.64841
▁wird.	-9.64846
▁say	-9.64894
ungen	-9.65016
▁11	-9.65023
▁pense	-9.65034
▁futuro	-9.65047
▁lahko	-9.65131
▁13	-9.65141
▁trans	-9.65208
L	-9.65231
γ	-9.65239
▁sz	-9.65413
▁še	-9.65434
▁medlemsstaterna	-9.65703
▁nes	-9.65776
tre	-9.65779
▁deux	-9.65907
ż	-9.65941
▁embargo	-9.66024
▁Med	-9.66037
▁anderen	-9.66172
tă	-9.66197
ico	-9.66246
▁Lo	-9.66251
▁artikel	-9.66287
▁voorstel	-9.6631
▁eerste	-9.6635
igen	-9.66371
sid	-9.66401
▁maken	-9.66517
iert	-9.66538
▁nya	-9.6657
▁basis	-9.66572
gy	-9.66629
▁were	-9.66666
▁ainsi	-9.66821
▁goed	-9.66867
kel	-9.66899
▁kaip	-9.66908
▁ju	-9.66915
ný	-9.66959
af	-9.66968
▁са	-9.67015
▁desarrollo	-9.67031
▁gibt	-9.67031
▁2010	-9.67053
V	-9.67066
▁betänkande	-9.67095
ait	-9.67154
▁vår	-9.67177
av	-9.67308
vor	-9.6731
▁Te	-9.67329
▁st	-9.67425
▁ger	-9.67467
▁hele	-9.67514
▁zeer	-9.67644
▁tror	-9.67647
▁Frage	-9.67713
▁region	-9.67923
▁débat	-9.67928
▁Vor	-9.6804
▁regering	-9.68062
one	-9.68086
▁due	-9.68092
usi	-9.68194
▁s'	-9.68202
▁Parlaments	-9.6821
ování	-9.68232
▁musí	-9.68294
▁våra	-9.68306
▁18	-9.68338
00	-9.68369
▁c'est	-9.68447
▁fri	-9.68528
▁damit	-9.68564
▁matière	-9.68576
7	-9.68666
▁inform	-9.68773
▁blive	-9.68821
▁cuestión	-9.68825
ani	-9.68828
vá	-9.68836
und	-9.69023
▁market	-9.69024
▁tutto	-9.69157
else	-9.69163
▁vez	-9.69184
ría	-9.69206
▁questione	-9.69219
ron	-9.69232
▁fall	-9.69257
ονται	-9.69316
īt	-9.69358
▁N	-9.6938
▁stand	-9.69402
d.	-9.69497
▁all'	-9.69527
nje	-9.69579
▁taip	-9.69629
bra	-9.69666
▁ΕΕ	-9.69679
▁като	-9.69686
ību	-9.69722
▁belang	-9.69785
▁európai	-9.69863
▁eines	-9.69866
▁hensyn	-9.69874
▁27	-9.6988
▁μέλη	-9.69924
▁gegen	-9.69936
prav	-9.6996
▁tā	-9.7003
▁2007	-9.70058
ah	-9.70087
B	-9.701
▁Επιτροπής	-9.70129
mist	-9.70131
▁services	-9.70157
▁roku	-9.70158
▁vers	-9.70212
▁commissione	-9.70263
com	-9.70336
▁EU.	-9.70436
igt	-9.70442
ρα	-9.70571
▁some	-9.70572
▁sécurité	-9.70671
ré	-9.709
rne	-9.70901
▁(PT)	-9.70931
eren	-9.70941
lle	-9.70951
mas	-9.70986
▁resolution	-9.71006
▁già	-9.71038
▁seda	-9.71079
ise	-9.71084
kar	-9.71091
▁steun	-9.71161
ub	-9.71173
▁plaats	-9.71209
▁κράτη	-9.71215
▁Sa	-9.7122
▁mich	-9.71246
▁l	-9.71295
▁sua	-9.71326
▁dokument	-9.7134
▁sicurezza	-9.71371
▁direktiv	-9.71381
▁many	-9.71409
▁står	-9.71516
▁Κοινοβούλιο	-9.71529
▁sino	-9.71542
▁2000	-9.71558
▁duidelijk	-9.71573
▁hand	-9.71595
▁Kosovo	-9.71661
▁oraz	-9.71706
y.	-9.71887
▁sp	-9.71935
stru	-9.71949
▁legal	-9.71983
▁μία	-9.72011
▁grote	-9.72051
ker	-9.72081
▁beleid	-9.72122
▁åtgärder	-9.72125
qui	-9.72228
▁Ab	-9.72251
1	-9.72277
▁fond	-9.72284
ít	-9.72332
▁development	-9.72368
▁2009	-9.72459
▁unionen	-9.72561
D	-9.72581
tto	-9.72593
▁ciudadanos	-9.72602
▁proposal	-9.72609
U	-9.72683
æ	-9.72746
▁są	-9.72934
▁tratta	-9.72943
lik	-9.72979
▁če	-9.72991
▁vý	-9.73002
▁marché	-9.73063
že	-9.73124
▁hvad	-9.7314
▁val	-9.7321
F	-9.73218
й	-9.73333
▁esto	-9.73337
▁fundamental	-9.73368
ies	-9.73402
med	-9.7341
ούμε	-9.73524
▁ist.	-9.73584
ň	-9.73585
▁które	-9.7359
▁Parlamentu	-9.73631
▁concerne	-9.73675
▁against	-9.7371
▁suis	-9.73766
▁process	-9.73842
gal	-9.73945
▁haben,	-9.7398
▁gaan	-9.74002
▁As	-9.74012
▁fare	-9.74031
к	-9.74117
line	-9.74182
▁przez	-9.74213
▁przy	-9.74238
▁é	-9.74249
▁wird,	-9.74364
s-	-9.74417
iu	-9.74434
▁(IT)	-9.74464
▁respecto	-9.74481
▁sikre	-9.74487
▁vista	-9.74567
▁politisk	-9.74598
▁altri	-9.74657
▁ganz	-9.74788
ria	-9.7479
▁real	-9.74825
▁mensen	-9.74942
▁jedoch	-9.75045
▁pan	-9.75121
▁situación	-9.75141
▁mesures	-9.75226
▁Θα	-9.75296
▁μπορεί	-9.75399
▁Sr.	-9.75491
▁sondern	-9.75504
▁μόνο	-9.7553
▁50	-9.75609
▁medlemsstaterne	-9.75644
fic	-9.75648
▁rol	-9.75702
▁era	-9.75729
▁sido	-9.75752
▁same	-9.75766
ική	-9.75786
▁nogle	-9.7583
ți	-9.75848
▁medidas	-9.75861
▁n'est	-9.75895
▁turi	-9.75922
▁gjort	-9.75933
▁Ro	-9.75966
sol	-9.76001
ania	-9.76073
▁første	-9.7613
▁stat	-9.76204
▁Bo	-9.76206
▁situazione	-9.76265
▁Menschen	-9.76286
▁mercato	-9.76359
▁ret	-9.76417
▁central	-9.7648
nou	-9.76489
▁ro	-9.76529
▁mag	-9.76537
▁issue	-9.76552
▁favore	-9.76581
▁Ja	-9.76607
▁energie	-9.76696
▁oma	-9.76721
as,	-9.76732
▁tant	-9.76793
▁estos	-9.76824
nosti	-9.76838
▁stöd	-9.76897
▁mir	-9.76974
ance	-9.76984
▁dobbiamo	-9.7706
▁first	-9.77097
▁Bizottság	-9.77238
τε	-9.77256
gang	-9.77301
▁tiempo	-9.77315
▁tro	-9.77329
▁citoyens	-9.77359
▁Diese	-9.7738
▁samt	-9.77416
▁mille	-9.77509
▁Evropské	-9.77521
▁amely	-9.77567
et.	-9.77597
lar	-9.77738
▁stabil	-9.77778
▁υπο	-9.77796
tek	-9.77899
pp	-9.77964
▁livello	-9.78117
▁acest	-9.78128
▁comune	-9.78133
▁κατα	-9.78137
▁pos	-9.78202
▁pris	-9.78223
ved	-9.78362
▁raz	-9.78372
ex	-9.78378
▁stellen	-9.78412
▁Herrn	-9.78522
▁Maßnahmen	-9.78523
▁ontwikkeling	-9.7856
▁Ευρωπαϊκή	-9.78561
ados	-9.78568
pre	-9.78607
▁jsou	-9.78647
▁certain	-9.78677
▁questions	-9.78805
▁seguridad	-9.78805
▁14	-9.78837
▁fine	-9.78853
▁trata	-9.7887
iga	-9.78926
▁συμ	-9.78949
▁första	-9.78991
▁rätt	-9.79023
▁Ein	-9.79056
nti	-9.79064
ēt	-9.79074
▁J	-9.79091
▁That	-9.79102
ség	-9.79143
▁trebuie	-9.7915
▁final	-9.79286
recht	-9.79305
▁l'UE	-9.79365
▁sige	-9.79419
▁nuestra	-9.79467
vu	-9.79482
▁d'a	-9.79537
▁state	-9.79659
ert	-9.79669
▁jau	-9.79683
ster	-9.79688
▁μεταξύ	-9.79823
▁favor	-9.79824
▁vom	-9.799
▁particolare	-9.79932
▁sunt	-9.8014
▁groupe	-9.80225
▁nostro	-9.80286
▁beslut	-9.80346
kal	-9.80357
▁recht	-9.80359
▁ansvar	-9.80392
ive	-9.80453
et,	-9.80472
▁tr	-9.80492
ori	-9.80508
▁leg	-9.80536
▁hur	-9.8054
▁paese	-9.80582
▁många	-9.80639
sto	-9.80646
▁azt	-9.80695
▁heute	-9.80852
▁bra	-9.80896
▁think	-9.80928
las	-9.8094
▁Recht	-9.80951
emos	-9.80999
ht	-9.8112
N	-9.81155
▁οποίο	-9.81155
▁Par	-9.8116
▁σας	-9.81206
▁sollte	-9.81351
▁settore	-9.81369
ži	-9.81376
▁sollten	-9.81435
ct	-9.81448
▁EU:s	-9.81462
ui	-9.8149
elt	-9.81583
nega	-9.81609
▁leurs	-9.81664
▁În	-9.81685
cer	-9.81698
dan	-9.81729
vel	-9.81732
ните	-9.81757
▁organ	-9.81765
▁mercado	-9.8178
▁ste	-9.81848
▁χώρες	-9.8185
▁good	-9.81893
▁know	-9.81952
stan	-9.82147
▁acc	-9.8216
▁cuando	-9.82188
▁doivent	-9.82193
▁gebied	-9.82194
▁EÚ	-9.82225
ле	-9.82226
M	-9.82232
vien	-9.82258
▁prav	-9.82267
▁name	-9.82318
ság	-9.82322
▁quindi	-9.82417
fe	-9.82448
▁aantal	-9.82452
duc	-9.82491
▁fordi	-9.82529
▁vigtigt	-9.82548
▁arbejde	-9.82565
▁sowie	-9.82626
▁afin	-9.82638
▁risk	-9.82701
▁fo	-9.82729
▁anni	-9.8274
▁gruppo	-9.82827
▁Committee	-9.82841
▁ello	-9.82854
▁sagen	-9.82864
▁import	-9.8294
ace	-9.82971
▁16	-9.82972
▁consider	-9.83002
▁two	-9.83021
τη	-9.83022
ια	-9.83069
▁droit	-9.83071
ło	-9.83161
▁både	-9.83247
▁E'	-9.83254
▁así	-9.83262
age	-9.8327
▁2020	-9.83272
▁cet	-9.83318
port	-9.83344
▁17	-9.8336
▁questi	-9.83494
▁face	-9.83511
isation	-9.83547
▁continue	-9.83606
▁ole	-9.83648
▁están	-9.83717
▁order	-9.8374
▁accord	-9.83753
▁tego	-9.83757
▁säga	-9.83788
▁zeggen	-9.8384
▁present	-9.83888
4	-9.83897
ри	-9.83924
los	-9.8395
▁2006	-9.84027
▁sommes	-9.84068
▁ønsker	-9.84109
ningen	-9.84112
▁sub	-9.8415
▁déjà	-9.84187
▁vraag	-9.84202
ér	-9.8422
▁durante	-9.84223
▁vastu	-9.84239
▁länder	-9.84341
ст	-9.84352
▁alt	-9.84426
ły	-9.84537
▁ahora	-9.84597
▁Op	-9.84609
▁principio	-9.84744
▁cadre	-9.84844
▁tri	-9.84869
▁manière	-9.84936
▁Европейския	-9.84946
▁much	-9.84956
▁Dem	-9.85023
▁burgers	-9.85085
nza	-9.85229
▁où	-9.85298
▁Su	-9.85347
ind	-9.85375
▁tam	-9.85392
▁Ένωση	-9.85419
▁särskilt	-9.85432
▁tekst	-9.85458
nem	-9.85473
▁frem	-9.85489
ár	-9.85513
pl	-9.8553
▁Ko	-9.85552
▁well	-9.85602
▁tijd	-9.85621
▁πολιτική	-9.85637
▁positive	-9.85677
pt	-9.85684
▁économique	-9.85737
▁können	-9.85763
K	-9.85763
▁klart	-9.85856
rsi	-9.85865
▁strategi	-9.85937
▁suo	-9.8595
è	-9.85958
▁ændringsforslag	-9.85977
▁institutions	-9.86023
▁bin	-9.86043
▁President	-9.86128
ging	-9.86135
▁interes	-9.86153
▁uden	-9.86179
▁τομέα	-9.862
▁ali	-9.86277
▁medlemsstater	-9.8639
iska	-9.86392
▁elle	-9.86405
▁país	-9.86472
kov	-9.86504
pos	-9.86542
cur	-9.86567
▁būtų	-9.86592
S	-9.86597
▁tej	-9.86599
▁immer	-9.86616
▁Ni	-9.86654
▁kom	-9.86656
▁daar	-9.86661
▁ciò	-9.86667
▁posible	-9.8667
dz	-9.86724
ίες	-9.86773
cio	-9.86777
hu	-9.86805
▁sui	-9.86824
szt	-9.86863
atie	-9.87044
▁economische	-9.87062
ations	-9.87081
ces	-9.8711
umu	-9.87143
▁pani	-9.873
▁ήταν	-9.87326
▁sera	-9.87342
▁handel	-9.87358
▁personas	-9.87408
▁været	-9.87452
ла	-9.87578
▁mal	-9.87603
▁tako	-9.87621
▁right	-9.87654
▁1999	-9.87664
ят	-9.8767
▁where	-9.87684
fa	-9.87691
▁något	-9.87822
▁belangrijk	-9.87856
▁frågor	-9.87936
ör	-9.87955
▁bereits	-9.87956
▁má	-9.87967
tag	-9.88004
mar	-9.88007
▁politiques	-9.88009
σι	-9.8803
▁προσ	-9.88032
▁utveckling	-9.88075
▁eigen	-9.88085
ка	-9.88099
▁conditions	-9.88148
▁Nie	-9.88188
▁country	-9.88238
▁Vorschlag	-9.88239
mento	-9.88303
▁nostra	-9.88354
▁future	-9.88367
ld	-9.88368
ης	-9.88404
▁procedure	-9.88406
▁politieke	-9.88458
▁hi	-9.88469
▁viktigt	-9.88641
mit	-9.88696
▁com	-9.88801
▁finans	-9.88813
ś	-9.8889
dig	-9.88932
alt	-9.88962
▁või	-9.89017
ση	-9.8902
▁years	-9.89048
▁ingen	-9.89052
▁element	-9.89058
▁pra	-9.89064
▁refer	-9.89068
",	-9.89108
▁Madame	-9.89174
▁ez	-9.89304
āk	-9.89353
▁quali	-9.89399
▁See	-9.89435
▁heel	-9.8944
▁Ευρώπη	-9.89455
E	-9.89455
tet	-9.89457
takse	-9.89503
▁senza	-9.89538
▁при	-9.89559
▁pret	-9.89568
▁maatregelen	-9.89694
▁vilja	-9.89716
▁still	-9.89742
▁mest	-9.89763
▁stata	-9.89803
▁spo	-9.89803
▁π	-9.8984
▁compte	-9.89844
gel	-9.89939
lag	-9.89974
▁vue	-9.90023
nost	-9.90161
▁He	-9.9021
▁noget	-9.90235
ünk	-9.90249
ef	-9.90274
iva	-9.90281
▁europea.	-9.90321
▁view	-9.90328
iteit	-9.9039
én	-9.90518
▁kontrol	-9.90624
por	-9.90627
▁god	-9.9065
▁cannot	-9.90767
uri	-9.90786
tur	-9.90862
ino	-9.90941
C	-9.90956
aire	-9.90971
▁twee	-9.90981
ξ	-9.91002
▁zijn.	-9.9102
ord	-9.91066
ти	-9.91073
▁čo	-9.91086
ą,	-9.91136
car	-9.91238
▁limit	-9.91247
▁here	-9.91251
▁Zeit	-9.91251
▁savo	-9.914
▁hope	-9.9142
▁side	-9.91438
▁riguarda	-9.91444
ať	-9.915
▁membre	-9.91511
▁gör	-9.91535
ľ	-9.91633
▁Y	-9.91635
▁tempo	-9.91656
▁bli	-9.91721
▁pán	-9.91728
▁citizens	-9.91835
▁mayor	-9.9184
▁gi	-9.91899
ος	-9.92022
▁tar	-9.92187
▁wo	-9.92228
▁tipo	-9.92269
▁lande	-9.92274
mmer	-9.92369
stra	-9.92421
▁res	-9.92573
▁ses	-9.92609
▁pot	-9.92703
▁probleem	-9.92735
▁Európsk	-9.92735
jas	-9.92757
▁udvikling	-9.9279
▁mismo	-9.92794
ern	-9.92798
nden	-9.92845
tten	-9.92869
▁ändringsförslag	-9.92985
▁Europa,	-9.93014
▁Α	-9.93062
▁rad	-9.93089
▁ba	-9.93111
▁hoe	-9.93151
res	-9.93192
▁kuri	-9.93208
▁jour	-9.93268
nim	-9.93333
▁clear	-9.93346
▁gang	-9.93353
ния	-9.93359
spe	-9.9342
▁nodig	-9.93516
▁quale	-9.93529
use	-9.93532
▁2004	-9.93581
▁sektor	-9.93612
▁meine	-9.93628
▁Mar	-9.93649
▁soutien	-9.93651
▁Los	-9.93718
▁ekonomiska	-9.93764
▁opinion	-9.93789
cia	-9.93798
▁Ο	-9.93821
▁tan	-9.93838
ente	-9.93871
ăm	-9.93898
isk	-9.93979
isme	-9.94056
▁otros	-9.94061
▁weil	-9.94086
▁nivel	-9.94114
encia	-9.94126
▁lang	-9.94143
▁Lissabon	-9.9417
▁gå	-9.94191
▁Bürger	-9.94192
▁act	-9.94259
scri	-9.94325
▁measures	-9.94327
▁sina	-9.94531
▁allerede	-9.94534
▁Kommissionens	-9.94601
▁standard	-9.94618
vat	-9.94618
▁σημαντικό	-9.94664
▁temps	-9.94814
nen	-9.9487
▁At	-9.94896
▁effet	-9.95018
▁2003	-9.95095
▁them	-9.95097
nego	-9.95208
vil	-9.95251
▁Israel	-9.95284
▁buvo	-9.95287
▁pār	-9.95356
ības	-9.95423
ám	-9.95471
▁Συμβούλιο	-9.95477
▁redan	-9.95532
lad	-9.95548
▁také	-9.95577
▁meie	-9.95602
▁sk	-9.95648
▁rättigheter	-9.95655
jem	-9.95668
R	-9.957
з	-9.95732
ήσει	-9.95739
▁desde	-9.95758
▁does	-9.95772
▁brug	-9.95776
▁situatie	-9.95792
▁action	-9.95836
▁aspekt	-9.9584
sam	-9.95843
▁markt	-9.95901
▁sind,	-9.95931
▁argument	-9.95934
▁sea	-9.95944
▁Οι	-9.95964
sed	-9.95965
р	-9.95966
▁väga	-9.95996
▁darauf	-9.96033
▁2002	-9.96037
rie	-9.9606
▁več	-9.96179
▁interne	-9.96203
▁Arbeit	-9.96207
dre	-9.96223
▁problème	-9.96253
▁nuestro	-9.96256
▁labai	-9.96265
ß	-9.96272
ingen	-9.96309
▁d’un	-9.9636
▁could	-9.96395
▁direttiva	-9.96409
▁smo	-9.96441
▁lors	-9.96451
▁oggi	-9.96454
▁kultur	-9.96483
▁apie	-9.9649
▁text	-9.96569
▁Schengen	-9.96577
▁too	-9.96586
▁feit	-9.96603
▁said	-9.96647
▁hij	-9.96677
▁China	-9.96705
▁cuenta	-9.9676
▁Αυτό	-9.9684
▁Problem	-9.96869
ast	-9.9687
ért	-9.96882
ικό	-9.96914
ové	-9.96938
ίας	-9.97086
ří	-9.97106
▁significa	-9.97122
▁put	-9.97125
▁mevrouw	-9.97153
▁his	-9.97208
▁Ra	-9.973
å	-9.97302
▁lu	-9.97309
▁diritto	-9.97314
tions	-9.97384
▁l’a	-9.97431
▁ban	-9.9745
▁Daarom	-9.97458
▁επί	-9.97479
▁agreement	-9.97482
lichen	-9.97562
▁specific	-9.97579
▁today	-9.976
▁Im	-9.97613
uta	-9.97629
▁endnu	-9.97634
ala	-9.9765
tele	-9.97744
”.	-9.9777
ać	-9.97816
ug	-9.97832
▁být	-9.97956
gra	-9.98051
▁così	-9.98099
ique	-9.98162
iske	-9.98288
cul	-9.98322
ère	-9.98407
ns	-9.98431
▁Wie	-9.98437
fin	-9.98473
▁nende	-9.98476
▁Evropsk	-9.98524
▁auto	-9.98541
▁Portugal	-9.98557
▁pré	-9.98619
tik	-9.98652
plan	-9.98654
▁této	-9.9879
▁años	-9.98833
▁δ	-9.98908
▁olyan	-9.98959
▁θέμα	-9.98991
tta	-9.99027
nas	-9.9905
sche	-9.99051
▁rok	-9.99055
▁unserer	-9.99059
dom	-9.99072
▁financial	-9.99076
▁spørgsmål	-9.99082
▁tiek	-9.99111
▁debemos	-9.99129
οί	-9.99177
▁hoy	-9.9919
▁motivo	-9.99198
▁sådan	-9.992
▁already	-9.99234
μα	-9.99274
▁last	-9.99419
▁nacional	-9.99452
ene	-9.99485
▁Ar	-9.99524
▁2005	-9.99562
spolitik	-9.99619
▁special	-9.99713
▁måde	-9.9974
▁personnes	-9.99832
lla	-9.99853
▁wurde	-9.99926
▁ur	-9.99947
▁europei	-9.99963
▁stati	-9.99969
▁belangrijke	-9.99975
lang	-10.0002
▁long	-10.0002
her	-10.0003
▁dafür	-10.0003
▁opera	-10.0004
gar	-10.0007
ре	-10.0012
▁komen	-10.0012
sty	-10.0022
▁rispetto	-10.0026
▁existe	-10.0027
ούς	-10.0027
▁communautaire	-10.004
G	-10.0048
▁l'Europe	-10.0048
ssa	-10.0052
bil	-10.0053
ev	-10.0059
rod	-10.0062
▁nelle	-10.0065
▁tener	-10.0067
▁økonomiske	-10.0068
ách	-10.0069
▁agli	-10.0069
▁Bereich	-10.0069
as.	-10.0078
▁mindre	-10.0082
amento	-10.0085
▁ejemplo	-10.0092
eur	-10.0098
▁mogelijk	-10.0098
▁damer	-10.0103
▁proceso	-10.0105
elijke	-10.0106
▁Ευρωπαϊκής	-10.0107
▁Politik	-10.0112
▁tenemos	-10.0112
▁čas	-10.0114
▁visa	-10.0115
▁sarà	-10.0116
▁gan	-10.0117
dra	-10.0118
▁40	-10.0118
em,	-10.0121
▁tali	-10.0128
▁potreb	-10.0129
▁lid	-10.0131
▁Grupo	-10.0135
▁mūsu	-10.0139
▁tejto	-10.014
T	-10.014
▁zorgen	-10.0141
ret	-10.0144
▁ELi	-10.0148
▁üle	-10.0148
▁vorrei	-10.0148
ame	-10.015
▁total	-10.0153
oje	-10.0154
▁presente	-10.0154
▁czy	-10.0156
▁sou	-10.016
▁politiska	-10.0161
aux	-10.0163
▁formand!	-10.0164
▁två	-10.017
▁godt	-10.0172
▁problemen	-10.0176
▁kort	-10.0183
nú	-10.0184
▁n'a	-10.019
▁discussione	-10.0192
▁hat,	-10.0201
▁taken	-10.0205
▁demande	-10.0205
▁ú	-10.0213
▁betreft	-10.0214
▁ponente	-10.0225
▁Kommissar	-10.0226
▁possibile	-10.0226
▁mennesker	-10.0234
sak	-10.0235
▁geht	-10.0244
▁καθώς	-10.0246
▁mida	-10.025
▁dialog	-10.0255
▁ak	-10.0257
vent	-10.0262
▁frågan	-10.0263
ario	-10.0264
ж	-10.0265
▁año	-10.0265
▁Δε	-10.0265
eket	-10.0271
▁jetzt	-10.0272
▁Ri	-10.0274
ijos	-10.0278
▁causa	-10.028
▁beslutning	-10.0281
▁Este	-10.0284
▁mine	-10.0285
▁kol	-10.0287
▁né	-10.0288
▁result	-10.0289
▁geven	-10.0289
▁Ez	-10.029
▁year	-10.0291
iai	-10.0292
ust	-10.0295
ους	-10.0307
kor	-10.0308
▁práv	-10.0309
▁demokrati	-10.0317
▁några	-10.0321
▁within	-10.0322
▁bio	-10.0328
▁2001	-10.0336
▁bil	-10.0337
▁På	-10.0338
▁regionale	-10.0339
ede	-10.0339
▁vert	-10.0344
▁misure	-10.0346
▁dicho	-10.035
and	-10.0351
▁uw	-10.0354
▁bilancio	-10.0358
’s	-10.0359
▁ven	-10.0371
▁kolleger	-10.0372
▁ned	-10.0373
▁sólo	-10.0373
▁ora	-10.0374
itet	-10.0374
▁centrale	-10.0386
▁adopt	-10.0387
ime	-10.0392
okat	-10.0394
▁zouden	-10.0394
▁Et	-10.0394
▁allen	-10.0397
▁struktur	-10.0408
▁doen	-10.0412
»	-10.0416
▁sind.	-10.0418
rán	-10.0423
ū	-10.0425
kaz	-10.043
▁παρα	-10.0432
▁alcuni	-10.0433
▁use	-10.0447
νο	-10.0447
mand	-10.0453
bb	-10.0454
form	-10.0454
▁samenwerking	-10.0458
▁tur	-10.0459
sku	-10.0459
▁set	-10.0459
▁sammen	-10.0465
ného	-10.0466
▁Zu	-10.0469
▁bis	-10.0472
▁devono	-10.0473
ευ	-10.0473
▁particulier	-10.0474
▁naše	-10.0476
▁Esto	-10.048
▁toho	-10.048
▁richtlijn	-10.0487
▁musíme	-10.0488
▁dus	-10.0488
elor	-10.0488
uma	-10.0489
▁Land	-10.049
nci	-10.0491
▁waren	-10.0492
ras	-10.0497
▁dazu	-10.0509
▁(ES)	-10.0512
ować	-10.0515
▁tento	-10.0515
▁vet	-10.0516
▁ide	-10.0522
▁how	-10.0522
aal	-10.0535
▁fois	-10.0538
▁politiske	-10.0542
▁processo	-10.0544
▁Co	-10.0548
pra	-10.0548
▁τρόπο	-10.0552
log	-10.0552
▁vie	-10.0554
ną	-10.0556
▁siano	-10.0556
▁sulle	-10.0557
▁herr	-10.0557
▁jih	-10.0562
▁Wenn	-10.0563
▁folk	-10.0567
ian	-10.0571
▁jsem	-10.0572
chen	-10.0573
▁σ	-10.0574
▁πιο	-10.0583
▁your	-10.0586
▁κ	-10.0591
▁praw	-10.0596
▁onorevoli	-10.0598
▁estas	-10.0609
▁einige	-10.0613
▁jog	-10.0614
▁Internet	-10.0616
ата	-10.0617
▁wieder	-10.0618
ær	-10.0624
▁regard	-10.0624
▁Wat	-10.0624
ismo	-10.0627
▁toute	-10.0632
▁common	-10.0636
▁Van	-10.0639
ší	-10.064
▁fast	-10.0643
ρε	-10.0645
▁jelentés	-10.065
P	-10.0651
▁gas	-10.0652
▁sedan	-10.0654
nym	-10.0665
▁Europas	-10.0665
eld	-10.0672
▁αυτά	-10.0677
▁absolut	-10.0678
ák	-10.0683
▁ihrer	-10.0683
▁Rahmen	-10.0686
▁bus	-10.0689
▁grad	-10.0695
▁Ziel	-10.0696
▁hace	-10.0701
zy	-10.0702
▁able	-10.0708
▁(RO)	-10.0711
▁sujet	-10.0713
▁(NL)	-10.0716
▁си	-10.0723
▁således	-10.0724
▁level	-10.0727
▁milieu	-10.0733
▁both	-10.0734
imi	-10.0737
▁Dans	-10.074
ndet	-10.0745
▁acord	-10.0748
▁serie	-10.0749
ob	-10.0754
▁There	-10.0758
▁επ	-10.0771
▁ktorý	-10.0775
▁parce	-10.0777
liche	-10.0786
▁Komise	-10.079
▁ensure	-10.0794
▁cooperation	-10.0797
ier	-10.0798
▁forhold	-10.08
θε	-10.08
▁muligt	-10.08
▁stadig	-10.0806
▁course	-10.0807
▁bych	-10.0812
▁Ca	-10.0816
▁nom	-10.0817
▁100	-10.0827
▁mise	-10.0828
▁ord	-10.0831
▁bas	-10.0834
▁concernant	-10.0837
▁thank	-10.0838
’	-10.0839
▁case	-10.084
ości	-10.0853
ujú	-10.0855
▁quando	-10.0858
▁col	-10.086
▁politika	-10.0868
▁Derfor	-10.0869
juk	-10.0873
vid	-10.0873
▁denn	-10.0876
▁nuestros	-10.0879
ntes	-10.088
▁mucho	-10.0887
▁Auf	-10.0891
pu	-10.0891
▁kai	-10.0895
▁pesca	-10.0895
▁fost	-10.0895
ικά	-10.0898
▁haben.	-10.09
mal	-10.0903
-Parlamentet	-10.0907
▁wereld	-10.0908
▁domaine	-10.0915
gro	-10.0924
▁problemi	-10.0928
▁vz	-10.093
cen	-10.0938
ви	-10.0941
▁können.	-10.0942
▁unie	-10.0942
anie	-10.0943
▁aasta	-10.0946
▁gemensamma	-10.095
▁comment	-10.095
ard	-10.095
vet	-10.0954
х	-10.0956
og	-10.0956
▁tega	-10.0957
▁financiële	-10.0964
rse	-10.0964
▁creo	-10.0965
us,	-10.097
▁dr	-10.0971
▁όμως	-10.0978
▁který	-10.0978
zo	-10.0979
▁olika	-10.0981
▁év	-10.0981
▁However,	-10.0982
▁apoyo	-10.0983
eerd	-10.0984
▁členských	-10.0986
▁sempre	-10.0989
tig	-10.0992
▁coopération	-10.0993
▁model	-10.0996
nju	-10.0997
▁hvilket	-10.0997
ija	-10.0999
inių	-10.1
sion	-10.1001
▁d'autres	-10.1003
▁mūsų	-10.1007
▁autres	-10.1007
▁own	-10.1018
▁která	-10.1025
fall	-10.1027
▁Community	-10.103
▁držav	-10.1033
▁toutes	-10.1038
▁ti	-10.104
▁anti	-10.104
▁world	-10.1041
▁bodo	-10.1044
▁όσον	-10.1044
▁Gu	-10.1052
remo	-10.1061
8	-10.1061
▁στους	-10.1065
änd	-10.1068
▁pře	-10.107
▁start	-10.1073
▁kwestie	-10.1083
▁sal	-10.1084
▁actual	-10.1086
▁kompromis	-10.1088
▁hen	-10.1088
▁pr	-10.1093
▁Deze	-10.1094
lä	-10.1097
▁donne	-10.1099
zet	-10.1101
gan	-10.1101
▁σήμερα	-10.1102
▁vissa	-10.1105
▁certains	-10.1107
το	-10.1109
▁secondo	-10.1114
▁sam	-10.112
▁efforts	-10.1124
▁prac	-10.1124
tura	-10.1126
▁signor	-10.1126
eb	-10.1127
▁Mme	-10.113
▁net	-10.1137
ism	-10.114
amo	-10.1141
▁περι	-10.1142
▁gen	-10.1146
til	-10.1147
imas	-10.1148
▁proprio	-10.1148
▁steeds	-10.115
▁Mit	-10.1151
▁change	-10.1158
▁humanos	-10.1159
▁l'Unione	-10.116
▁behov	-10.1163
imą	-10.1168
parlamentet	-10.1168
▁kommissionens	-10.1171
ната	-10.1172
▁binnen	-10.1173
eli	-10.1177
▁problemas	-10.1178
σε	-10.1179
▁politici	-10.118
ini	-10.1183
▁monde	-10.1187
▁since	-10.1198
mor	-10.1199
ában	-10.12
ningar	-10.1203
▁volta	-10.1206
▁arbete	-10.1207
▁бъде	-10.1211
▁muß	-10.1214
▁neuen	-10.122
šu	-10.1226
foranstaltninger	-10.1232
▁Rady	-10.124
slag	-10.1246
▁moins	-10.1254
▁ram	-10.1255
ą.	-10.1258
schaft	-10.1258
▁insbesondere	-10.1259
▁example	-10.1263
▁również	-10.1267
▁collega	-10.127
aciones	-10.1276
▁tom	-10.1277
ute	-10.1278
▁houden	-10.1282
▁energia	-10.1287
▁Mrs	-10.129
▁résolution	-10.1292
▁о	-10.1296
▁necesario	-10.1299
▁globale	-10.1299
▁système	-10.13
▁neue	-10.1301
▁mina	-10.1305
ions	-10.1309
▁sens	-10.1311
▁würde	-10.1313
▁strategie	-10.132
▁krav	-10.132
ηθεί	-10.1338
▁αυτές	-10.1339
art	-10.1339
iendo	-10.1343
▁ogni	-10.1343
dere	-10.1345
▁kop	-10.1352
▁Ten	-10.1353
▁Unió	-10.1353
▁cada	-10.1354
▁πλαίσιο	-10.1356
че	-10.1358
▁andet	-10.1358
▁nostri	-10.1359
▁waarin	-10.1359
▁aujourd'hui	-10.1362
▁betrekking	-10.1363
▁raison	-10.1364
▁II	-10.1364
ová	-10.1366
sso	-10.1368
▁doch	-10.1372
tí	-10.1375
κα	-10.1383
▁människor	-10.1384
heden	-10.1387
omis	-10.1387
▁ayuda	-10.1389
▁Комисията	-10.1391
▁Kon	-10.1391
▁president	-10.1392
▁Her	-10.1393
▁ļoti	-10.1401
ată	-10.1401
cí	-10.1401
▁seulement	-10.1402
akt	-10.1403
▁jā	-10.1404
▁estamos	-10.1407
▁EU,	-10.1413
lus	-10.1414
▁todas	-10.1415
▁Am	-10.1416
▁Länder	-10.1417
yti	-10.142
pan	-10.1421
▁wäre	-10.1422
▁number	-10.1428
▁situationen	-10.143
▁ty	-10.143
fri	-10.1431
ction	-10.1434
ser	-10.1435
▁samarbejde	-10.1437
▁návrh	-10.1438
▁commune	-10.1439
ør	-10.144
у	-10.1441
▁law	-10.1442
▁présent	-10.1444
нето	-10.1445
λη	-10.1445
▁help	-10.1445
▁Mittel	-10.1448
▁cooperación	-10.1454
▁contrôle	-10.1455
▁siamo	-10.1456
▁Panie	-10.1456
▁jsme	-10.1458
▁personal	-10.1459
▁Fall	-10.1462
ről	-10.1464
▁kader	-10.1465
▁document	-10.1467
▁små	-10.1468
▁mar	-10.1475
▁sitt	-10.1479
▁samme	-10.148
▁test	-10.1481
▁marco	-10.1482
ima	-10.1488
▁store	-10.149
▁Commissario	-10.149
adas	-10.1503
▁möjligt	-10.1506
▁main	-10.1508
▁Ob	-10.1509
nut	-10.151
▁gør	-10.1513
fo	-10.1516
▁mener	-10.1516
▁tage	-10.1525
▁пре	-10.1525
▁veľmi	-10.1526
mat	-10.1527
▁Komisijos	-10.1531
umo	-10.1535
▁export	-10.1546
jos	-10.1547
▁betänkandet	-10.155
ním	-10.1551
▁Präsident!	-10.1552
ti,	-10.1554
▁behöver	-10.1555
▁efficace	-10.1556
▁а	-10.1559
▁framför	-10.1566
▁forskellige	-10.1569
▁Grund	-10.1574
ът	-10.1577
▁daudz	-10.1581
▁points	-10.1584
▁В	-10.1589
ήσουμε	-10.1597
itu	-10.1598
▁programa	-10.1611
▁sak	-10.1613
▁zwei	-10.1614
▁Ru	-10.1617
▁medio	-10.1617
ô	-10.1624
jú	-10.1626
▁aktiv	-10.1629
▁Commissioner	-10.1631
▁large	-10.1633
▁φ	-10.1634
rar	-10.1634
ari	-10.1635
ble	-10.1637
▁problèmes	-10.1639
ké	-10.1641
ρι	-10.1643
▁slut	-10.1643
▁cosa	-10.1647
▁předsedající,	-10.1648
▁mondiale	-10.1649
▁lige	-10.1651
ορ	-10.1653
▁ώστε	-10.1656
ins	-10.1657
hoz	-10.1659
▁européenne.	-10.1662
▁wichtig	-10.1666
▁fremme	-10.1676
▁zonder	-10.1679
à	-10.1679
▁Dette	-10.168
▁regler	-10.1686
▁traité	-10.1693
▁sau	-10.1698
dem	-10.1705
hal	-10.1706
isering	-10.1709
▁Mon	-10.1711
▁αποτελεί	-10.1712
▁Au	-10.1714
▁Elnök	-10.1714
▁moramo	-10.1714
▁cer	-10.1716
rci	-10.172
▁Iran	-10.1731
▁před	-10.1733
kat	-10.1735
